[
  {
    "company": "台積電",
    "date": "2025年6月5日 下午1:51",
    "text": "台積 電是 成功 案例 美表態 晶片 補助 要 重談 非凡 新聞 台積 電是 成功 案例 美表態 晶片 補助 要 重談 閱讀 全文 非凡 新聞 年月日 下午 非凡 新聞 記者 莊欣璉 美國 商務部長 盧特 尼克 再度 針對 美國前 總統 拜登 晶片 法案 發 表意 見 直言 補助款 太 慷慨 已經 正在 與 各大 企業 重新 談判 甚至 還拿台 積電當 模範 案例 指出 同樣 是 億 美元 的 補助 台積 電在川普 上任 後 投資金額 從 億 美元 增加 到 億 美元 美國 商務部長 盧特 尼克 補助款 似乎 過於 慷慨 因此 我們 正持續 重新 談判 問題 在 於 我們 正在 談判 嗎 沒錯 為 了 美國納稅 人 這是 當然 的 川普 政府 大刀 闊斧 改 前朝 政策 晶片 法案 當然 也 是 一環 商務部長 盧特 尼克 不 只 說 補助款 需要 重新 談判 還拿台 積電當 成功 案例 美國 商務部長 盧特 尼克 有 許多合 約 其實 可以 改 得 更好 舉例 來 說 台 積電 的 合約 原本 政府 給億 美元 的 補助 台積 電蓋 億 美元 的 建設 我們 後 來 能夠 修改 這個 合約 讓 同樣 是 億 美元 的 補助 改成 億 美元 的 建設 不 只 台積 電受 影響 的 企業還 包括 三星 海力士 美 光 甚至 英特 爾 專家 指出 如果 其他 地區 願意 補助 或許 就 會 提升 其他 地區 的 設廠 吸引力 台北 大學 資管 所 教授 汪志 堅半導體 這件 事情 需求 是 大幅提高 的 所以 台積電 不是 單純 的 只 在 美國 設廠 就 減少 了 在 台灣 日本 歐洲 的 設廠 但 如果 歐洲 願意 做 補助 的 話 相信 他 在 歐洲 方面 的 設廠 就 會 再 去 評估 說 是不是 有 可能 再設 更 多 的 這個 廠 來 去 因應 歐洲 市場 的 需求 取消 晶片 補助 外美國 還用 關稅 手段 讓 企業 投資 美國 對 此 專家 預期 多種 變因 下台 積電 設廠 進度 應該 不會 受 影響 也 指出 像 他 一樣 具 競爭力 的 企業 最終 都 有 能力 讓 增加 的 成本 回去 到 消費者 身上 這才 會 是 美國 政府 需要 擔心 的 課題 記者 莊欣璉 張皓普 台北 採訪 報導觀 看 原文 延伸 閱讀 台積 電差 塊 就 千金 台股 一度 攻克 關卡 台灣 光罩 跨足 鋼鐵型 鋼材 技術 大 突破 探 一年 半 新低 大立光 月 營收 年 月 雙減 估月拉貨動 能 向上",
    "time_iso": "2025-06-05T01:51",
    "impact_pct": 57.38
  },
  {
    "company": "台積電",
    "date": "2025年6月5日 下午1:45",
    "text": "交台 積電 代工 新 晶片 出貨博通 連漲 再 創高 非凡 新聞 交台 積電 代工 新 晶片 出貨博通 連漲 再 創高 閱讀 全文 非凡 新聞 年月日 下午 非凡 新聞 記者 曹 再 蔆 攝 影 陳 柏 誠 運 算 速度 不斷 升級 晶片 大廠 博通 宣布 新一代 資料 中心 交換器 晶片 已經 開始 出貨 由 台積 電奈米 家族 操刀 生產延續 採用 共 封裝 光學 技術 台廠 相關 供 應鏈 可望 在 換機潮 當中 同步 受惠 新品 消息 激勵 博通 公布 財報 前夕 股價 連續 七日 走揚 周三 上漲 逾 收 在 美元 續創 歷史 新高 博通產 品線 經理來 說 這是 的 一個 版本 這是 序列 器下 一個 是 所以 是 更 大 的 封裝 這事 實上 對產業 來 說 是 一種 突破 內建個 專為 訓練 與 推理 設計 晶片 大廠 博通 宣布 最新 一代 資料 中心 交換器 晶片 系列 正式 出貨 預計 月 全面 供貨 這款 晶片 頻寬 規格 是 現行 產品 的 兩倍 延續 採用 共同 封裝 光學 技術 激勵 博通 股價 連漲 七日 周三 上漲 收 在 美元 續創 新高 資深 產業 分析 師陳子昂 因為 能夠 降低功耗 傳輸 速度 又 快 所以 未來 從 年 到 年 這幾年 之間 每 一年 的 平均 成長 率 是 台 積電 跟 日 月光 特別 籌組 了 一個 矽 光子 聯盟 台灣 所 籌組 的 這個 矽 光子 聯盟 應該 是 全世界 產業 鏈供 應 鏈裡 面上 中下游 最 完備 最齊全 的 博通 在 公布 財報 前夕 釋出 新款 交換器 晶片 好消息 市場 看好 台灣 相關 供 應鏈 包括 智邦訊 芯眾 達台 光電 等 具備量 產經驗 與 技術 優勢 可望 在 換機潮 當中 同步 受惠 此次 也 委由 台積 電奈米 家族 操刀 讓 共同 封裝 光學 商用化 趨勢 逐步 成形 台積電 董事 長 魏哲家矽 光子 這塊 我們 正在 努力 並且 已經 有 初步 的 成果 不過 要 達 到 量 產階段 仍 需要 一年 至 一年 半 以上 的 時間 毫無疑問 的 初步 結果 相當 不錯 所以 我 的 顧客 很 高興台 積電 董事 長 魏哲家 先前 指出 進展 良好 但 還要 一段 時間 預計 年 整合 成為 元件 將光 連結 直接 導入 封裝 中 在 算力 競逐 邁向兆級 參數 的 關鍵 時刻 台積 電大 客戶 超微 近期 收購矽 光子 新創 公司 宣示 進軍技術 的 決心 劍 指資料 中心 傳輸瓶 頸 不 只 為 供 應鏈 帶來 商機 更 牽動 半導體 生態 鏈 的 版圖 重劃 記者 曹 再 蔆 陳 柏 誠 台北 採訪 報導觀 看 原文 延伸 閱讀 台 富豪榜 洗牌 富邦 蔡家 億 美元 重返 榜首 亞馬遜 斥百億 美元 押寶赴 北卡 建資料 中心 更輕 薄 摺 疊機 韓廠 搶 蘋果 前 今夏 新機 預告",
    "time_iso": "2025-06-05T01:45",
    "impact_pct": 55.82
  },
  {
    "company": "台積電",
    "date": "2025年6月5日 上午10:20",
    "text": "不畏 雙率 夾殺 開高 走高 法人 神山 領軍跟 進台 股 轉守為 攻鉅亨網 不畏 雙率 夾殺 開高 走高 法人 神山 領軍跟 進台 股 轉守 為 攻 閱讀 全文 鉅 亨網 記者 張韶雯 台北 年月日 上午 近期 台灣 電子 產業面 臨關 稅及 匯率 的 雙率 挑戰 今日 持續 在 震盪 中展 現韌性 台積 電開盤 重返 千金 加上 股延續 攻勢 開高 走高 早盤 最高 破大關 富達 台灣 成長 基金 資深 基金 經理 白芳苹 表示 台股 走勢 從 防守 轉為 進攻 能 快速 建立 全球 多元 生產據點 並調 整產品 組合 的 企業將 擁有 競爭 優勢 業界 已 採取 多 項應 對 策略 降低 外部 因素 影響 在 逆境 中尋找 機會 中長 線表現 可期 美國 總統川 普擬 對 各國加 徵對 等 關稅 雖然 短期 暫時 對 筆電 手機 伺服器 免課 徵關稅 惟市場 仍 擔憂供 應鏈 成本 將 大幅 增加 然而 台灣 電子業 早 在 六年 前 便 開始 加速 全球化 佈 局透過 在 東南亞及 墨西哥 等 地 設廠 來 分散 生產 基地 這些 措施 使 多家 台灣 電子業 能 在 墨西哥 進行 最後組裝 與 測試 透過 美加 墨關 稅協定 豁免 關稅 相對 減少 關稅 的 影響 因此 雖然 關稅 談判 仍 在 進行 中 預期 對 於 台灣 電子業 包括 和 伺服器 產業 尤其 是 伺服器 的 影響 相對 有限 惟 仍將 對 智慧型 手機供 應鏈 造成 影響 因多 在 中國大陸 與 印度 生產 關稅 可能 較 高 此外 與 全球 品牌 大廠 深度 合作 成為 台灣 電子業 的 一項 重要 策略 透過 就近 客戶 市場 進行 生產 投資及 創新產品 提升 談判力 與 市場 黏著度 創造 雙贏 例如 台積電 及其 他 硬體 或 零 組件 廠 商正 加速 赴美 國投資 並期 利用 自動 化生 產線 降低成本 長 期來 看 關稅 挑戰 已 促使 台灣 電子業 從 防守 轉為 進攻 能 快速 建立 全球 多元 生產據點 並調 整產品 組合 的 企業將 擁有 競爭 優勢 近期 美元 弱勢 導致 全球 資金 流向 新興 市場 包括 台 股市 場或 擔憂 匯率 波動 衝擊 台灣 電子業 收益 然而 台灣 企業 早已 熟知 使用 匯率 風險 管理 措施 亦 即 雖然訂 單以 美元 計價 但 原料 機器 採購 也 是 以 美元 計算 一進 一出 盡量 透過 自然 避險 達 到 平衡 另 可輔 以遠期 外匯 避險 有助 緩解 匯率 對 獲利 的 波動 此外 台灣 電子 產業具 競爭力 大廠 有望 未來 兩季 報價 即 逐步 反映 新 的 匯率 因此 匯率 影響 僅為 短期 相關 影響 應 亦 已 反映 在 市場 預期 綜上 所述 台灣 電子業 已 在 逆境 中 找到 機會 雖然 關稅 與 匯率 帶來 壓力 但 國際化 佈 局 以及 避險 策略 將 有效 降低 相關 衝擊 此外 無論 台北 國際 電腦展 或 美國 企業 財報 在 在 顯示 全球 對 於 人工智慧 的 強勁 需求 尤其 是 主權 及 深化 發展 增加 對 硬體 需求 輝達 執行長 黃 仁勳 亦 提到 代理 式 人工智慧 將成 為 未來 重要 趨勢 預示 各產業 將因 提升 生產力 配合 硬體 生產良率 近期 獲得 改善 營運動 能 加速 重返 成長 軌道 台灣 電子業 在 這場 科技 革命 中必將 扮演 重要 角色 尤其 供應 鏈 的 前景 將大有 可為 更 多鉅亨 報導",
    "time_iso": "2025-06-05T10:20",
    "impact_pct": 55.35
  },
  {
    "company": "台積電",
    "date": "2025年6月5日 上午9:58",
    "text": "華航 攜手 台積 電創 商務 旅行 減碳 新典 範估 全年 差旅 減逾千噸 碳排 財訊快 報華航 攜手 台積 電創 商務 旅行 減碳 新典 範估 全年 差旅 減逾千噸 碳排 閱讀 全文 財訊 快報 年月日 上午 財訊 快報 記者 劉居全 報導 中華 航空 與 台積 電響 應 世界 環境 日 今日 正式 宣布 合作 企業 商務 旅行 減碳 計畫 為 國內 首創 航空公司 結合 企業 差旅 使用 台灣 自產永續 航空 燃油 並運用 碳 抵換 機制 共同 推動 低 碳 航空 與 共享 減碳 效益 雙方以 行動 支持 台灣 能源 轉型 齊力 邁向淨 零碳 排目 標華航 推廣永續 航空 燃油 領先業界 今年 擴大向 國內 油商 採購 在 台 自產 的 添加 於 桃園 出 發國際 航班 可較 傳統 燃油 減少 超過 的 碳排 並持續 拓展 夥伴 合作 計畫 邀集 上下游 廠商及 客戶 共同 參與 促進 台灣 航空 業 能源 轉型 與 低 碳 運輸 發展 落 實永續 供 應鏈 目標 台積 電為 全球 半導 體產業 巨擘 也 是 華航 的 重要 企業 客戶 之一 藉由 本次 的 商務 旅行 減碳 合作 實踐 雙方 共同 的 目標 樹立永續 共 好 標竿開 創台灣 發展 新 里程 台積電 致力 於 實踐 環境 承諾 與 驅動 低 碳 轉型 深化 各項 綠色 行動 並發展 創新 的 節能 減碳 技術 與 華航 理念 不謀而合 隨著台 積電 佈 局 全球 員 工商 務 旅行 需求 強勁 透過 本次 商務 飛行 減碳 合作 預估 全年 差旅 可 減少 逾千噸 碳排 齊心 為 淨 零碳排 目標 奠定 穩健 基石 台積電 表示 員 工商 旅橫 跨 全球 華航 不僅 提供 飛行 的 優質 服務 更 為 台灣業界 推動 的 先驅 雙方 共同 推動 跨產業 的 永續 行動 支持 價值 鏈 能源 轉型 意義 非凡 華航長 期 推動永續 發展 不僅 為 國內 首家 於 年 起 新機 飛渡 導入 使用 的 航空公司 更是 首位 於 商用 載客 航班 添加 的 國籍 航空 同時 串聯 企業夥 伴首 創客 運 航班 單次性 價值 鏈 合作 也 推動 台灣 航空史 上 首次 全貨機 添加 締造 貨運價值 鏈永續 發展 新猷華 航將 秉持 永續 前瞻 策略 持續 與 國內外 航油 商 合作 並廣 邀供 應鏈 廠 商及 企業 客戶 共 襄盛舉 為 台灣 航空 減碳 目標 及 運輸業 能源 轉型 戮力 前行",
    "time_iso": "2025-06-05T09:58",
    "impact_pct": 56.87
  },
  {
    "company": "台積電",
    "date": "2025年6月5日 上午8:39",
    "text": "航運 股華航 攜手 台積 電首 創商務 旅行 減碳 時報 資訊 航運 股華航 攜手 台積 電首 創商務 旅行 減碳 閱讀 全文 時報 資訊 年月日 上午 時報 記者 莊丙農 台北 報導華航 與 台 積電 今日 正式 宣布 合作 企業 商務 旅行 減碳 計畫 為 國內 首創 航空公司 結合 企業 差旅 使用 台灣 自產永續 航空 燃油 並運用 碳 抵換 機制 共同 推動 低 碳 航空 與 共享 減碳 效益 華航 推廣永續 航空 燃油 領先業界 今年 擴大向 國內 油商 採購 在 台 自產 的 添加 於 桃園 出 發國際 航班 可較 傳統 燃油 減少 超過 的 碳排 並持續 拓展 夥伴 合作 計畫 邀集 上下游 廠商及 客戶 共同 參與 促進 台灣 航空 業 能源 轉型 與 低 碳 運輸 發展 落 實永續 供 應鏈 目標 台積 電為 全球 半導 體產業 巨擘 也 是 華航 的 重要 企業 客戶 之一 藉由 本次 的 商務 旅行 減碳 合作 實踐 雙方 共同 的 目標 台積電 致力 於 實踐 環境 承諾 與 驅動 低 碳 轉型 深化 各項 綠色 行動 並發展 創新 的 節能 減碳 技術 與 華航 理念 不謀而合 隨著台 積電 佈 局 全球 員 工商 務 旅行 需求 強勁 透過 本次 商務 飛行 減碳 合作 預估 全年 差旅 可 減少 逾千噸 碳排 齊心 為 淨 零碳排 目標 奠定 穩健 基石 台積電 表示 員 工商 旅橫 跨 全球 華航 不僅 提供 飛行 的 優質 服務 更 為 台灣業界 推動 的 先驅 雙方 共同 推動 跨產業 的 永續 行動 支持 價值 鏈 能源 轉型 華航長 期 推動永續 發展 不僅 為 國內 首家 於 年 起 新機 飛渡 導入 使用 的 航空公司 更是 首位 於 商用 載客 航班 添加 的 國籍 航空 同時 串聯 企業夥 伴首 創客 運 航班 單次性 價值 鏈 合作 也 推動 台灣 航空史 上 首次 全貨機 添加",
    "time_iso": "2025-06-05T08:39",
    "impact_pct": 56.78
  },
  {
    "company": "鴻海",
    "date": "2025年6月5日 下午2:05",
    "text": "鴻海 又 寫 最強 月 要 飛 了 分析 師 持平 看待 激勵 股價 機會 不大 奇摩 股市 鴻海 又 寫 最強 月 要 飛 了 分析 師 持平 看待 激勵 股價 機會 不大 閱讀 全文 許如 鎧 財經 特派 記者 更新 時間 年月日 下午 鴻海 今日 公布 最新 月 營收 為 億 元月 減年 增累 計前 月 營收 為 兆 元年 增雙創 同期 新高 運達 投顧 分析 師陳石輝 表示 本月 營收 算是 通關 以 持平 視之要 藉此 激勵 股價 恐怕 機會 不高 接下 來須 待 匯率 關稅 問題 有解 並待 季線 翻揚 才 有 大表現 機會 延伸 閱讀鴻海 再 寫 最強 月 單月 營收 億 元年 增運達 投顧 分析 師陳石輝 表示 本月 營收 算是 通關 以 持平 視之圖 記者 許如 鎧攝 陳 石輝 認為鴻海 月 營收 月 減年 增 算是 通關 不過 要 對 股價 有所 激勵 的 機會 並不大 尤其 本月 的 年 增 幅度 相較 前個 月 中 算是 幅度 較 小 的 因此 表現 上 只能 說 是 持平 陳 石輝 也 進 一步 指出 本月 營收 的 成績 也 顯現 在 關稅 衝擊 上 的 確有 逐漸 影響 出 貨表現 可能 在 訂 單上 已經 又 有 趨緩 的 態勢 因此 出現 月 減且 年 增表現 較 小 對 於 近期 的 股價 走勢 來 說 陳 石輝 指出 其 實鴻海 目前 在 面 對 關稅 匯率 大議題 上 的 確沒 辦法 如台 積電 這樣 應 對 走勢 就 呈 現高檔 橫盤 整理 的 格局 陳 石輝 分析 鴻海 在 毛利率 的 表現 從 第一季 來 看大約 是 面 對 關稅 與 匯率 衝擊 調節 能力 就 不是 那麼 好 因此 有 可能 在 第二季 匯率 衝擊 就 可能 明顯 反映 且 技術 面來 看 目前 離年線 仍 遠 季線 又 下 彎 有 反壓 恐怕 須待 第三季 季線 翻揚 並在 關稅 與 匯率 問題 上 有 轉變 股價 才 有 大表現 的 機會",
    "time_iso": "2025-06-05T02:05",
    "impact_pct": 59.1
  },
  {
    "company": "鴻海",
    "date": "2025年6月5日 下午4:31",
    "text": "鴻海 月 營收 億元創 同期 高 第季 成長 關注 匯率 中央社 財經鴻海 月 營收 億元創 同期 高 第季 成長 關注 匯率 閱讀 全文 中央社 年月日 下午 中央社 記者 鍾 榮峰 台北 年月日 電鴻海 今天下午 公告 月 自結合 併 營收 新 台幣 億 元月 減較 年 同期 成長 創歷 年 同期 新高 主要 受惠 消費 智能 產品 拉 貨動能 強勁 預估 第季 營運顯 著季 增和年 增持續 關注 政經 局勢 及 匯率 變化鴻海 指出 若 以 美元 計價 月 營收表現 高 於 月 觀察大產品 出貨表 現鴻海 分析 月相 較 月 消費 智能 產品 雖受 匯率 影響 但 拉 貨動能 強勁 顯著 成長 雲端 網路 電腦 終端 產品 表現 受到 拉貨動 能 及 匯率 影響 約 略 衰退 元件 及其 他產品 呈現 衰退 法人 表示 鴻海 月 消費 智能 產品 拉 貨強 勁 主要 是 組裝 代工 出貨受 中國 市場 月 日線 上 購物節 效應 帶動 若 與 去年 同期相比 鴻海 指出 雲端 網路 產品 受惠 雲端 產品 拉 貨動能 強勁 成長 元件 及其 他產品 受惠 拉貨動 能 增加 顯著 成長 消費 智能 產品 表現 約 略 持平 電腦 終端 產品 呈現 衰退 鴻海 今年 前 月 自結合 併 營收兆 億元 較 去年同期 成長 寫 歷史 同期 新猷 其中 雲端 網路 元件 及其 他產品 電腦 終端 產品 較 去年同期 強勁 成長 消費 智能 產品 表現 持平 展望 第季鴻海 預估 雲端 網路 產品 保持 成長 不過 第季 仍 是 傳統 淡季 主要 產品 進入 新 舊產品 轉換期 從 目前 能見度 來 看 預估 第季 營運 展望 可顯 著季 增和年 增持續 關注 全球 政經 局勢 及 匯率 變化 影響鴻海 在 月底 股東會 中 評估 今年 集團業績 目標 仍 可 顯著 成長 預估 整體 營收 可 突破 兆元 較 年兆元 增加 資通 訊 和 已成 為 集團 大成 長 動能 未來 電動車 將成 為 第 大成 長 動能",
    "time_iso": "2025-06-05T04:31",
    "impact_pct": 54.41
  },
  {
    "company": "鴻海",
    "date": "2025年6月5日 下午1:57",
    "text": "最強 月 鴻 海營 收億創 歷年 同期 新高 東森 財經 新聞 最強 月 鴻 海營 收億創 歷年 同期 新高 閱讀 全文 東森 財經 年月日 下午 鴻海 今日 公布 年 月 營收 單月營 收達 億元 雖 較 月 微幅 下滑 但 年 增達 改寫 歷年 同期 新高 紀錄 累計前 月 營收來 到 兆 億 元年 增顯示 在 伺服器 與 雲端 產品 帶動 下 公司 整體 營運 仍維持 高檔 從 四大 產品線 觀察月營 收表現 呈現 消費 智能 產品 逆勢 成長 其他 三類 產品 多 呈 衰退 態勢鴻海 指出 儘 管 受 匯 率 波 動 影 響 但 消 費 智能 產品 類別 因拉貨動 能 強勁 仍明 顯優 於 月 雲端 網路 電腦 終端 與 元件 及其 他產品則 同樣 受 匯率 及 拉 或 動能 影響 月 對 月均 略微 下滑 若 與 去年 同期相比 雲端 網路 產品 仍 是 最大 成長 動能 來源 年 增幅 強勁 元件 及其 他 亦 有 不 錯表現 顯著 成長 消費 智能 產品則 大致 持平 電腦 終端則 呈 現年 減鴻海前 月 合 併 營收 逼近 兆元 較 去年同期 成長 超過 億元 寫 下 歷年 同期 新高 其中 雲端 網路 元件 及其 他 電腦 終端 三大產品 線 均 年 增強 勁 消費 智能 產品則 表現 持平 展望 未來鴻海 預計 第二季 雲端 網路 產品將 保持 成長 趨勢 唯 仍屬 傳統 淡季 主要 產品 進入 新 舊產品 轉換期 以 目前 能見度 來 看 預估 第二季 營運 展望 在 季對 季年 對 年表 現上 都 有 顯著 成長 但 仍 需持續 關注 全球 政經 局勢 及 匯率 變化 之 影響 封面 圖東森 財經 資料 照 更 多 東森 財經 新聞 報導 台股 最壞 情況 已 過國泰 投信 張錫 這時間 迎下 波多頭 王品 配息元 陳 正輝 希望 股東們 滿意 台灣 大 富豪 榜首 換人 了 林 百里 退居 第二",
    "time_iso": "2025-06-05T01:57",
    "impact_pct": 57.02
  },
  {
    "company": "鴻海",
    "date": "2025年6月5日 下午1:38",
    "text": "其他 電無懼 匯率 亂 流鴻海 月 前 月 營收 仍 創 同期 高時 報資訊 其他 電無懼 匯率 亂 流鴻海 月 前 月 營收 仍 創 同期 高 閱讀 全文 時報 資訊 年月日 下午 時報 記者 林資傑 台北 報導鴻海 公布 年 月 自結合 併 營收 億元 較 月 億元小減 仍 較 去年同期 億元 成長 達累 計前 月 合 併 營收兆 億元 較 去年同期 兆 億元 成長 達 雙雙續 創 同期 新高 鴻海 指出 月 美元 計價 營收 仍 高 於 月 新 台幣 計價營 收月減 主要 受匯率 影響 與 月 相比 四大 產品線 中 的 消費 智慧 產品 受惠 拉貨動 能 強勁 而 顯著 月 成長 雲端 網路 電腦 終端 產品 受拉貨動 能 及 匯率 影響 略 為 月 衰退 元件 與 其他 產品 亦 受 上述 因素 影響 而 出現 月 衰退 與 去年 同期相比 雲端 網路 產品 受惠 雲端 產品 拉 貨動能 強勁 元件 與 其他 產品 拉 貨動能 增加 分別 繳出 強勁 年 成長 及 顯著 年 成長 消費 智慧 產品 亦 略 高 於 去年同期 電腦 終端 產品則 受拉貨動 能 影響 而 出現 年 衰退 觀察鴻海前 月 四大 產品線 營收 概況 雲端 網路 產品 受惠 雲端 產品 拉 貨動能 強勁 元件 與 其他 電腦 終端 產品 受惠 拉貨動 能 較 大 三者 均 繳出 強勁 年 成長 佳績 消費 智慧 產品 動能 雖相 對 較 弱表現 亦 優 於 去年同期 鴻海 表示 第二季 雲端 網路 產品 將維持 成長 趨勢 唯因 仍屬 於 傳統 淡季 主要 產品 進入 新 舊產品 轉換期 根據 目前 訂單 能 見度 維持 第二季 營收將 呈 現季 增年 增 的 顯著 雙升表現 預期 不變 但 仍 需持續 關注 全球 政經 局勢 及 匯率 變化 影響鴻海 董事 長 劉揚偉 日前 法說 時 指出 年 第二季 營收將 顯著 季增 與 年 增 其中 消費 智慧 產品 因 主要 產品 進入 新舊 交換期 基期 墊 高及 較 不利 匯率 估將略 為 季減 持平 去年同期 雲端 網路 產品 隨著 伺服器 量產 穩定 通用 伺服器 需求 續強 可望 顯著 季增 與 年 增電腦 終端 產品 因 去年 第四季 以來 連季 均 有 新產品 推出 劉揚偉 預期 第二季 營收將 大致 持平 首季 及 去年同期 元件 與 其他 產品則 受惠 主要 業務 零組件 出貨量 提升 預期 將顯 著季 增 與 年 增",
    "time_iso": "2025-06-05T01:38",
    "impact_pct": 57.24
  },
  {
    "company": "鴻海",
    "date": "2025年6月5日 上午7:12",
    "text": "最快 放量 小摩點 將檔 老鴻 海信 驊非 最優 行家 曝玄機 再 搭 這支 才 完整 中時 財經 即 時 最快 放量 小摩點 將檔 老鴻 海信 驊非 最優 行家 曝玄機 再 搭 這支 才 完整 閱讀 全文 旺得 富理 財網 李宗莉 年月日 上午 美系 外資 摩根 大通 小摩 出具 最新 個 人 電腦 與 伺服器 產業 報告 點名 廣達緯穎 鴻 海信 驊華碩 等 台廠 虎將 全數 給予 優 於 大盤 評級 激勵 股王 信驊 昨日 應聲 大漲 逾 重返 千元 大關 成台 股亮點 但 資深 分析 師從 外資 選股 邏輯 深入 剖析 表示 小摩 對 檔 的 看好 度 其實 高下 有別 即使 股王 信驊 率先 開衝 但 廣達緯穎鴻海 等 家 老 更 推 其中 以技術量 產 能力 最強 的 廣達 以及 純白 單高 毛利 的 緯穎為 最 優選 建議 可 考慮 搭配 奇 鋐 雙鴻等 散熱 雙雄 一 併 完整 布局 小摩 最新 報告 指出 伺服器 需求 強勁 帶動供 應鏈 累積 的 訂 單持續 增加 在 台灣供 應鏈 成長 下 最 看好 廣達 等 家 台廠 資深 分析 師陳榮華則 從 關鍵 資訊 爬梳 指出 小摩基 於 伺服器 訂單 能 見度 高 與 商用 換機潮 等 雙主線 篩選 出家 核心 台廠 其廠 排序 邏輯 如下 廣達 客戶 分散 抗週 期緯穎 純白牌 高 毛利 鴻海 規模 大 但 企業 伺服器 需求 承壓 根據 伺服器 的 產業 趨勢 與 動能 技術 迭代 持續 驅動 需求 剛性 陳 榮華 認為 有望 無縫 銜接 研判 於 放量 後 因 沿用 相同 運算板 設計量 產學習 曲線 縮短 預計末 至 出貨 跳增 文章 未 完全 文見 此免 責聲 明文 中所 提之個 股內容 並非 任何 投資 建議 與 參考 請 審慎 判斷 評估 風險 自負 盈虧 更 多 中時 新聞網 報導 萬存戶 當心家 銀行 管制 久 未 往來 帳戶 網銀額度 恐歸 零半導體 設備 廠 飆出 大黑 馬 這家千億 市值 秘密武器 曝光 建中 北一女 被 擠 掉 台灣 最強 中學生 也 進 不了 專家 揭亂象 從國 小 就要 搶",
    "time_iso": "2025-06-05T07:12",
    "impact_pct": 57.3
  },
  {
    "company": "聯發科",
    "date": "2025年6月5日 上午11:25",
    "text": "台股 聯發科 遭 剔除 跌 逾 網喊 這樣 殺 要 破底 了 吧 專家 下周 有望 回穩 奇摩 股市 台股 聯發科 遭 剔除 跌 逾 網喊 這樣 殺 要 破底 了 吧 專家 下周 有望 回穩 閱讀 全文 馮萱榕 財經 特派 記者 年月日 上午 今日 社群 台股 最議題 公公 發糕 發哥 完全 不給 面子 跌爛 權值 股聯 發科 被 投信 搞 炸聯 發科 怎麼 了 發哥 要 蛋 雕個 月 前 就 有人 知道 了 發糕 這樣 殺 要 破底 了 吧 發糕 還有 兩三萬 張要 倒 發哥 的 人 都 被 老 黃 挖走 了 延伸 閱讀 台積電 重返 千元 哲哲 老師 重押 帳上 賺 萬元 今日 網友 熱議 聯發科 走勢 圖 取自 聯發科 倒 爽 沒 發哥 怎麼 殺 了 發哥 直接 變成 不良 品了 發哥當 垃圾 倒 發哥 被 剔除 賣壓 聯發 糕終 於 被 大戶 發現 都 是 吹 噓 的 嗎 發哥 是 台股 毒瘤 發哥 有夠 淒慘 針對 網友 熱議 話題 專家 這麼 說 台股 今日 值班 專家資 深台 股 分析 師白易 弘白易弘 分析 聯發科 近期 股價表現 低迷 盤面明 顯落 於 月 線 之下 與 擁有 萬 受益人 的 群益 台灣 精選 高息 換股 有關 光是 昨日 投信 便 倒 貨張 今早 開盤 賣壓 仍重 這次 被 剔除 不 代表 聯發科 體質 變差 白易 弘強 調聯 發科 基本面 穩健 無論 是 去年 獲利 或 今年 展望 都 不俗 高 股息 篩選機 制以 高現 金殖 利率 為主聯 發科 在 這項 指標 上 不符 資格 自然 被 替換 白易弘 指出 聯發科 月初 曾 回測 元 附近 該 價位 已 具備 技術 支撐 預期 短期 內 不易 跌破 若 投資人 看好 長 期 發展 現階段 可 考慮 於 元 附近 分批 布局 進行 低接 而 短線 反壓則 落 在 前波 高點 元 至 月 線 附近 的 元區間 至於 賣壓 何時 結束 白易弘 說 本次 換股 於 日 交易 結束 後 正式 生效 相關 調節 動作 預計 在 本周 完成 賣壓 最快 下周 便 可望 趨緩 觀察本波 遭到 剔除 的 個 股如 京城 銀海悅 等 近期 同樣 面臨 投信 調節 一旦 被動 賣壓 出清 股價 便 有望 回穩 甚至 反彈 聯發科 亦不例外 後 續 可 留意 市場 回補 力道 資深 台股 分析 師白易 弘圖 奇摩 新聞",
    "time_iso": "2025-06-05T11:25",
    "impact_pct": 57.61
  },
  {
    "company": "聯發科",
    "date": "2025年6月4日 下午12:30",
    "text": "台北 股市 後 市 觀點 好 轉美系 外資 看 讚 雄 時 報 資 訊 台北 股市 後 市 觀點 好 轉美系 外資 看 讚 雄 閱 讀 全文 時報 資訊 年月日 下午 時報 記者 林資傑 台北 報導 美系 外資 出具 最新 台灣 半導 體業 報告 看好 台積 電聯 發科及 旺 矽穎崴 均 給予 買 進評 等 目標 價分別 為 元元元 及 元 但 持續 看淡 聯電後市 維持 賣 出評 等 目標 價元 美系 外資 表示 近 一周 在 美國及 新加坡 市場 與 多位 投資者 會晤 整體 而言 投資人 對 人工智慧 應用 展望 觀點 逐步 好 轉然 因宏觀 經濟 與 地緣 政治 不確 定性 持續 存在 對非 應用 領域 需求 仍 審慎 看待 並 高度 關注 台積 電聯 發科旺 矽穎崴 等 相關個 股美系 外資 指出 隨著 下游 組裝 良率 提升 認為 應用 大幅 砍 單風險 已 明顯 下降 且 看到 多項 應用 正向 趨勢 進 一步 提升 投資人 信心 加上 地緣 政治 與 供 應鏈 不確 定性 有所 趨緩 發展 動能 將持續 增強 下行 風險 有限 而台 積電 的 資本 支出 展望 為 另 一 焦點 考量 第二 波客戶 可能 較慢 採用 奈 米 製 程 影 響 年 展望 美系外 資將 台積 電年 資本 支出 預期 自億 美元 調降 至 億 美元 但 仍 看到 首波 客戶 積極 採用 奈 米 製 程 有助 台積 電年 獲利 成長 聯發科 方面 美系 外資 指出 投資人 憂慮 特殊 應用 晶片 專案 可能 面臨 取消 或進 一步 遞延風險 使 年 獲利 展望 承 壓 儘 管 短期 存在 不確 定性 但 關注 基本面 的 投資人 仍 看好 聯發 科長 期成長 潛力 美系 外資 亦 看好 持續 擴大潛 在 市場 規模 策略 對 於 旺 矽及 穎 崴 美系 外資 看好 營運將 受惠 先進 測試 設備 單價 提升 憑 藉 在 地 優勢 擴大市 占 率且 未來 可 拓展 至 更 多 新 市場 除了 受惠 技術 升級 趨勢 亦 看好 未來 有 機會 打 進繪圖 晶片 供應鏈 預期 年 營收 年 複 合成 長 率 分達 及至 於 聯電 方面 美系 外資 指出 投資人 對 成熟 製 程 晶 圓 代工 業仍 保守 看待 聯電 股價 今年 以來 上 漲 主要 應是 受 資金 流入 支撐 由 於 預期 營運將 持續 受到 中國大陸 競爭 加劇極 不利 的 匯率 趨勢 影響 對 聯電後市 維持 審慎 看待",
    "time_iso": "2025-06-04T12:30",
    "impact_pct": 58.82
  },
  {
    "company": "聯發科",
    "date": "2025年6月4日 上午9:25",
    "text": "謝 清江 九 暘 聚焦 兩大 領域 年 初步 成果 顯現 鉅 亨 網謝 清江 九 暘 聚焦 兩大 領域 年 初步 成果 顯現 閱讀 全文 鉅 亨網 記者 魏 志豪 台北 年月日 上午 聯發科 集團 旗下 九 暘 今日 召開 股東會 董事 長 謝 清江 表示 九 暘 是 聯發科 集團 在 乙太網 晶片 的 重要 佈 局 之一 並專注 在 在 以下 的 乙太網 晶片 以及 供電乙太網 晶片 領域 預計 在 年 會 有 初步 成果 年會 有 更好 的 成績 回饋 股東 九 暘 是 聯發科 集團 在 乙太網 晶片 的 重要 佈 局 之一 整體 的 乙太網 晶片 市場 包括 四個 大區 塊 用 傳輸 速度 來區 分有 以上 到 以及 以下 外加 供電乙太網 晶片 聯發科 投資 的 以 以上 的 產品線 為 主達 發和亞信 專注 於 到 之間 九 暘 則 專注 在 以下 的 乙太網 晶片 以及 供電乙太網 晶片 的 兩個 領域 其中 供電乙太網 技術 更 可以 橫跨 三個 不同 速度 領域 謝 清江 看好 九 暘 這兩個 系列 晶片 產品 於 年 可 服務 市場 規模 總計 約 為 億 美元 未來 隨著 公司 產品線 持續 擴充 升級 與 強化後到 年 九 暘 的 產品 可 服務 市場 預估 會 擴大到 億 美元 超過 乙太網 晶片 市場 的 平均 成長 率謝 清江 強調 九 暘 就是 要 在 選定 的 市場 中 專心 做並 擴大市 佔率 現階段 以 集團 的 經驗 與 標準 進行 調整 體質 中 重點 是 紮 實地 把 產品 競爭力 做到 位 在 集團 大小 平台 分工合作 的 策略 下 九 暘 的 晶片 在 集團 平台 的 產品線 中 都 有 角色 集團 綜效 是 優勢 但 本身 的 努力 還是 最 重要 的 九 暘 已經 在 乙太網 領域 耕耘 年 累積 相當 多 的 實務 經驗 未來會 持續 專注 本業 今年 第一季 虧損 也 逐漸 收斂 但是 一個 產品線 從 規劃 到 有 顯著 的 營收 貢獻 大概 到 年 體質 調整 也 需要 時間 公司 預計 在 年 會 有 初步 成果 年會 有 更好 的 成績 回饋 股東 更 多鉅亨 報導 客戶 數量 再 增加 今年 起 搭配 出貨營 收估 雙增 全年 營 收成 長 目標 不變",
    "time_iso": "2025-06-04T09:25",
    "impact_pct": 58.51
  },
  {
    "company": "聯發科",
    "date": "2025年6月4日 上午7:42",
    "text": "半導體 九 暘 虧損 收斂 中 董座 謝 清江 再給 我們 一點 時間 時報 資訊 半導體 九 暘 虧損 收斂 中 董座 謝 清江 再給 我們 一點 時間 閱讀 全文 時報 資訊 年月日 上午 時報 記者 王逸芯 台北 報導 九 暘 今日 舉辦 股東會 年 每股 虧 損元 董事 長 謝 清江 表示 九 暘 是 聯發科 集團 在 乙太網 晶片 的 重要 佈 局 之一 過去 九 暘 在 乙太網 領域 耕耘 年 今年 第一季 虧損 也 逐漸 收斂 公司 將持續 調整 體質 預計 在 年 會 有 初步 成果 年會 有 更好 的 成績 回饋 股東 股東會 最後他 也 喊 話 股東給 我們 多 一點 時間 謝 清江 表示 九 暘 是 聯發科 在 乙太網 晶片 的 重要 佈 局 之一 整體 的 乙太網 晶片 市場 包括 四個 大區 塊 用 傳輸 速度 來區 分有 以上 到 以及 以下 外加 供電乙太網 晶片 集團 參股 的 以 以上 的 產品線 為 主達 發和亞信 專注 於 到 之間 九 暘 則 專注 在 以下 的 乙太網 晶片 以及 供電乙太網 晶片 的 兩個 領域 其中 供電乙太網 技術 更 可以 橫跨 三個 不同 速度 領域 謝 清江 表示 九 暘 的 這兩個 系列 晶片 產品 於 年 可 服務 市場 規模 總計 約 為 億 美金 未來 隨著 九 暘 產品線 的 持續 擴充 升級 強化 之後到 年 九 暘 的 產品 可 服務 市場 預估 會 擴大到 億 美金 超過 乙太網 晶片 市場 的 平均 成長 率謝 清江 表示 公司 就是 要 在 選定 的 市場 中 專心 做並 擴大市 佔率 現階段 就是 以集團 的 經驗 與 標準 進行 調整 體質 中 重點 就是 要 紮 實地 把 產品 競爭力 做到 位 在 集團 大小 平台 分工合作 的 策略 下 九 暘 的 晶片 在 集團 平台 的 產品線 中 都 有 角色 集團 綜效 是 優勢 但 本身 的 努力 還是 最 重要 的 最後謝 清江 強調 過去 九 暘 已經 在 乙太網 領域 耕耘 年 累積 相當 多 的 實務 經驗 未來會 持續 專注 本業 今年 第一季 虧損 也 逐漸 收斂 但是 一個 產品線 從 規劃 到 有 顯著 的 營收 貢獻 大概 到 年 體質 調整 也 需要 時間 預計 公司 在 年 會 有 初步 成果 年會 有 更好 的 成績 回饋 股東達 發是 聯發科 的 子公司 董事 長 也 為 謝 清江 達發 於 年 月 參 與 九 暘 的 私募 增資 取得 股權 成為 九 暘 最大 單 一股 東增 資後達 發在 九 暘 董事 會 中 取得 四席 董事 預計 由 達發 董事 長 謝 清江 兼任 九 暘 董事 長 雙方 合作 重點將 放在 乙太網 路 晶片 領域 共同 開發 等 產品 鎖定 超過 億 美元 的 市場 整體 來 看聯 發科 集團 含達發 對 九 暘 的 持股 合計 達將 有助 於 強化 彼此 在 網通 晶片 市場 的 技術 與 商業 布局 發揮 可觀 綜效",
    "time_iso": "2025-06-04T07:42",
    "impact_pct": 58.4
  },
  {
    "company": "聯發科",
    "date": "2025年6月2日 下午12:36",
    "text": "輝達 傳攜聯 發科揮 軍電 競 最快 進 入市 場 非凡 新聞輝 達 傳攜聯 發科揮 軍電 競 最快 進 入市 場閱 讀 全文 非凡 新聞 年月日 下午 非凡 新聞 記者 楊珩 攝影 方劭丞繼輝 達 執行長 黃 仁勳 日前 公開 表示 將與 戴爾 在 今年 推出 具備 輝達 技術 的 市場 最新 傳出 輝達 與 聯發科 合作 再下 一城 攜 手揮 軍電 競筆 電市場 最快 今年 第季 至 年初 進 入市 場對 此業界 認為 有望 改寫 目前 產業 生態 專家則 看好 相關 台廠 供 應鏈 有望 受惠 聯發科 執行長 蔡 力行 輝達 執行長 黃 仁 勳仁勳 我 想 把 這個 送給 你 這讓 我 整個 超興奮 的 我 本來 以 為 會 拿到 一瓶 好 威士忌 之類 的 東西 我 可能 得 去 申請 預算 才 行 拿出 從 通化 夜市 攤位 買 來 的 水果 送給 對方 舞台 上 兩人 你一言 我 一語 妙語 如珠 讓 觀眾 笑聲 不斷 不但 展現 絕佳 默契 也 流露出 好 交情 輝達 執行長 黃 仁勳 日前 驚喜現 身聯 發科 執行長 蔡 力行 主題 演講 最新 傳出 輝達 攜手 聯發 科揮 軍電 競筆 電市場 正 開發 一款 加速 處理 單元處 理器 採用 定 製 的 安 謀 架 構 並 整合 輝達架構 的 最快 今年 第季 至 年初 進 入市 場業界 認為 有望 改寫 目前 產業 生態 為 終端 裝置 提供 更 便利 的 散 熱及 更 輕巧機 身進 一步 帶旺緯 創英業 達仁寶等 相關 代工 協力 廠 知識力 科技 執行長 曲建仲 目前 的 電競 筆電 主要 還是 英特 爾 或 超微 的 中央 處 理器 輝達 跟 聯發科 合作 主要 就是 希望 把 中央 處 理器 改成 用安謀 的 架構 所以 耗電 方面 應該 就 會 比 之前 的 筆電 更好 重點 還是 在 輝達 的 圖 形處 理器 當然 相關 的 台廠 供 應鏈 應該 都 會 受惠 除了 電競筆 電輝 達 與 聯發科 合力 打造 的 個 人 超級 電腦 也 捎 來 好消息 業界 透露 輝達 已 通知 合作 夥伴 月 開始 出貨 宏碁 華碩 技嘉 微 星等 台廠 都 將搭上 這波 新 商機 知識力 科技 執行長 曲建仲 跟 它 是屬 於 工作站 或者 邊緣 伺服器 在 使用 的 人工智慧 加速器 客戶 如果 使用 這一類 的 設備 事實 上 就 可以 取代 雲端 大量 運算 建置 自己 的 訓練 需要 的 設備 所以 這個 應該 是 輝達 想要 發展 的 另外 一個 市場 另一方面 輝達 另 一款 個 人 超級 電腦 也 預計 今年 稍晚 由供 應 鏈夥伴 陸續 推出 法人 看好 隨著輝 達個 人 超級 電腦 陸續 上市 有望 帶動 相關 供 應商 第季業績 記者 楊珩 方劭 丞 台北 採訪 報導觀 看 原文 延伸 閱讀 攜 英特 爾開 發用 記憶體 軟銀 拚耗 電量 減輝 達 上海 設研發 中心 黃 仁勳 收美國會 警告 信打 進國防 市場 為 美 軍 打造 戰鬥頭 盔",
    "time_iso": "2025-06-02T12:36",
    "impact_pct": 57.84
  },
  {
    "company": "台達電",
    "date": "2025年6月5日 下午12:46",
    "text": "台達電 分享 綠電 儲能 及 微電網 方案 迎戰 電費 碳費 雙重 壓力 中時 財經 即 時台 達電 分享 綠電 儲能 及 微電網 方案 迎戰 電費 碳費 雙重 壓力 閱讀 全文 工商 時報 楊絡 懸 年月日 下午 台達電 智慧 能源 競爭力 論壇 台北 場登場 圖台 達電 提供 台達電 今年 智慧 能源 競爭力 論壇 系列 活動 月 開 跑 聚焦 企業 在 能源 轉型 路上 的 痛點 與 挑戰日 台北 場攜手 台灣 綜合 研究院 儲能 消防安全 工程 廠 商川圓 科技 提出 儲能 綠電及 微電網 等 解方 包含 專為 表後儲能 應用 打造 的 工商 業一體式 儲能 解決 方案 系列 正式 上市 台達電 表示 系列 僅需 半個 車位 空間 即可 配置 超過 的 電量 施工 時間 與 佔 地面 積皆較 傳統 儲能 大幅 減半而針 對 再生能源 應用 亦 展示 子公司 台達 能源 推出 的 綠電 匹配 軟體 透過 智慧 分析 協助 企業解 決餘電 問題 打造 兼具 效益 與 韌性 的 能源管理 台達 能源 基礎 設施 暨 工業 解決 方案 事業 群 副 總經理 徐瑞源 表示 全球 能源 轉型 驅動 碳費 開徵用 電大戶 條款 等 政策 都 呈現 企業 正面 臨 能源 成本 與 減碳 挑戰雙 重壓 力作 為 全方位 能源 解決 方案 的 提供者 台達 可 幫助 企業 以系 統化 方式 全面 布局 整合 儲能 系統 再生能源 採購 優化 管理 機制 等 方式 協助 提升 能源 自主 與 電網 韌性 論壇 特邀 財團 法人 台灣 綜合 研究院 也 以 碳費 再生能源 兩大 面向 為 企業 分享 因應 之 道 台 綜院 院長 吳再益 表示 在 政策 推動 與 市場 變化 下 能源 轉型 勢 在 必行 特別 是 高耗能 產業 若 未 及早 盤點 體質 啟動 調整 未來 將面 臨 更 高 成本 與 營運風險 台達 電針 對 工商 業用戶 推出 的 一體式 儲能 解決 方案 系列 單櫃 容量 達 占地 不到 半坪 具備 堆高 機搬 運可 取代 地下 管溝 的 金屬 底座 快速 配線 與 消防 保護 機制 等 設計 更 內 建標 準表後儲 應用 滿足 工廠 商辦 及 充電站 等 場域 需求 此外 台達 更 在 論壇 中 分享 近期 完工 之 大型 表後儲能 案場 包含 群創 光電 於 台南 科學園區 建置 的 儲能 系統 除了 作為 廠區 備援 電力 亦 善用 時間 電價 轉移 用電 尖峰 降低 整體 用電 成本 同時 參與台 電輔助 服務達 到 開源 之 效而針 對 企業 重視 的 消防安全 及法 規驗 證台 達 也 邀 請 到 擁有 豐富 儲能 案場 建置 經驗 的 川圓 科技 以 消防 技師 角度 分享 規劃 儲能 案場 時 的 實務 經驗 除 建置 軟硬體 系統 台達 電亦能 協助 企業 擬定 長 期 能源 策略 台達 能源 如同 企業 的 能源 健身 顧問 協助 盤點 用 電結構 與 碳 排來源 找出 改善 空間並 提供 碳 減量 解決 方案 透過 綠電 交易平台 與 綠電 匹配 服務 更 可協助 企業 擬訂 最合適 的 綠電 採購 策略 助力 企業 以 開源 節流 雙軌 模式 建構 具韌性 的 能源管理 架構 更 多 中時 新聞網 報導 勞保勞 退國保 退休 三條 錢 這樣領 最 划算 選錯 領法 竟少 領萬元 建商 倒 閉潮 要 來 了 專家 曝大 困境 房市 恐降價 求售 鋼鋁關 稅暴 增至 對國內 鋼廠 衝擊 多大業者 回應 了",
    "time_iso": "2025-06-05T12:46",
    "impact_pct": 57.39
  },
  {
    "company": "台達電",
    "date": "2025年6月4日 上午5:50",
    "text": "台北 股市 電力 吃 緊台 達 電緯穎權 證靚時 報資訊 台北 股市 電力 吃 緊台 達 電緯穎權 證靚 閱讀 全文 時報 資訊 年月日 上午 時報 台北 電隨著 資料 中心 加速 發展 法人 預計 投資 翻倍 至 億 美元 電力 供 應會 更 吃 緊台 廠供 應鏈 中 看好 電力 設備 供應 商台 達電 受惠 程度 高緯穎 對 營運釋 出樂觀 看法 儘 管 有 關 稅 及 匯 率 等 不 確 定性 但樂 看 需求 旺 逐季 帶動 伺服器 出貨 放量 成長 法人 指出 亞洲 資料 中心 電力 消耗 預估將 上升 至 億瓦 未來 亞洲 電力 需求 將有 六分之一 由資料 中心 所 占 隨應用 普及 加 製 造 業 回流 與 新型 製 造 持 續 帶 來 順 風 亞 洲 電 力 消耗 不斷 超出 預期 年 亞洲 電力 消耗 預 估成 長 個 百分 點 反映 亞洲 近期 電力 需求 上升 法人 表示 亞洲 發電 公司 利潤率 至今 已 上升 個 百分 點由 於 多個 亞洲 國家面 臨未來 幾年 電力 短缺 的 風險 政策 制定者 正加緊 尋找 解方台 達電 今年 首季 電源 產品 占 其營收 比重 已 逾 兩成 散熱 也 逐漸 提升 法人 看好 今年 整體 零組件 系統 出貨 仍 將持續 成長 緯穎持續 評估 投資 美國 可具 彈性 墨西哥 廠美國 德州 廠車 程僅 約 分鐘 美國廠 角色 應 適時 調整 法人 看好 緯穎持續 受惠 資料 中心 市場 長 期 需求 聚焦 等 多元 運算 平台 開發及 先進 冷 卻 技術 和 整機櫃 整合法 人 指出 緯穎 因應 美國 關稅 議題 將持續 擴增廠 房將 產能 彈性 最大化 馬 來 西亞及 墨西哥 廠會供 貨給 歐洲 及亞洲 地區 資本 支出 預計 為 億元 美國 德州 廠 預計 最快 第四季 開始 測試 小量 產並 提供 給美系 客戶 新聞 來源 工商 時報 一黃彥 宏 台北 報導",
    "time_iso": "2025-06-04T05:50",
    "impact_pct": 57.3
  },
  {
    "company": "台達電",
    "date": "2025年6月4日 上午1:40",
    "text": "電力 吃 緊台 達 電緯穎權 證靚 工商 時報 電力 吃 緊台 達 電緯穎權 證靚 閱讀 全文 黃 彥宏 台北 報導 年月日 上午 隨著 資料 中心 加速 發展 法人 預計 投資 翻倍 至 億 美元 電力 供 應會 更 吃 緊台 廠供 應鏈 中 看好 電力 設備 供應 商台 達電 受惠 程度 高緯穎 對 營運釋 出樂觀 看法 儘 管 有 關 稅 及 匯 率 等 不 確 定性 但樂 看 需求 旺 逐季 帶動 伺服器 出貨 放量 成長 法人 指出 亞洲 資料 中心 電力 消耗 預估將 上升 至 億瓦 未來 亞洲 電力 需求 將有 六分之一 由資料 中心 所 占 隨應用 普及 加 製 造 業 回流 與 新型 製 造 持 續 帶 來 順 風 亞 洲 電 力 消耗 不斷 超出 預期 年 亞洲 電力 消耗 預 估成 長 個 百分 點 反映 亞洲 近期 電力 需求 上升 法人 表示 亞洲 發電 公司 利潤率 至今 已 上升 個 百分 點由 於 多個 亞洲 國家面 臨未來 幾年 電力 短缺 的 風險 政策 制定者 正加緊 尋找 解方台 達電 今年 首季 電源 產品 占 其營收 比重 已 逾 兩成 散熱 也 逐漸 提升 法人 看好 今年 整體 零組件 系統 出貨 仍 將持續 成長 緯穎持續 評估 投資 美國 可具 彈性 墨西哥 廠美國 德州 廠車 程僅 約 分鐘 美國廠 角色 應 適時 調整 法人 看好 緯穎持續 受惠 資料 中心 市場 長 期 需求 聚焦 等 多元 運算 平台 開發及 先進 冷 卻 技術 和 整機櫃 整合法 人 指出 緯穎 因應 美國 關稅 議題 將持續 擴增廠 房將 產能 彈性 最大化 馬 來 西亞及 墨西哥 廠會供 貨給 歐洲 及亞洲 地區 資本 支出 預計 為 億元 美國 德州 廠 預計 最快 第四季 開始 測試 小量 產並 提供 給美系 客戶 更 多 工商 時報 報導斷 鏈 疫情 全球 貿易量 萎縮 檔 補漲 股外 資買 不停 台驊 明年 海運 賣方 獨大",
    "time_iso": "2025-06-04T01:40",
    "impact_pct": 57.62
  },
  {
    "company": "台達電",
    "date": "2025年6月3日 上午7:15",
    "text": "早盤 台積 電股 東會 登場 台股 反彈 逾點 分析 師林漢偉續 強看 指標 奇摩 股市 早盤 台積 電股 東會 登場 台股 反彈 逾點 分析 師林漢偉續 強看 指標 閱讀 全文 馮萱榕 財經 特派 記者 年月日 上午 美股 四大 指數 全面 收紅 加上 台積電 今日 召開 股東會 早盤 開高漲 元 至 元 推升 大盤 指數 一度 飆升 逾點 站上 點摩爾 投顧 分析 師林漢偉 受訪 時 表示 若外 資期 貨空 單進 一步 減碼 電子 成交 比重 維持 高檔 加上 中小型 股活絡 有望 帶動台 股後續續 強不過 整體 技術面 仍 處 於 箱型 整理 格局 操作 上建議 投資人 選股 不選市 以 短線 靈活 應 對 盤勢 延伸 閱讀 除息 秀登場 一表看 檔殖 利率 年息 逾排 第一台 股 今日 開盤 漲點 加權 股價 指數 為點 資料 照片 中央社 今日 值班 分析 師摩爾 投顧 分析 師林漢偉 林漢偉 分析 今日 台股 反彈 主因 首先 來 自美 股止 穩 回升 其次 為 台積 電召開 股東會 市場 對 未來 展望 抱持 期待 使 其 股價 站上 昨日 高點 挑戰月線 關卡 技術面 方面 台股 目前 處 於 短空 對 抗中 多 的 格局 雖然 季線 與 月 線 曾 出現 黃 金 交叉 但 日 指標 已 下 彎 日線 與 月 線 也 出現 死亡 交叉 顯示 指數 陷入 漲 多拉 回籌碼 沉 澱 階段 若 指數 能 穩守 季線 守 穩年線 上方 即可 視為 箱型 整理 盤 今日 電子 股買 盤明 顯回 籠續 需關 注關鍵 均 線 的 支撐 與 壓力 是否 有效 突破 在 籌碼面 部分 林漢偉 提醒 外資 昨日 現貨 雖為 賣超 但期 貨空 單出 現回 補若後續 外資空 單能 進 一步 減碼 搭配 現貨 轉為 買 超將 有利 台股 延續 反彈 力道 若降 至 萬口 以下 偏 中性 低 於 萬口則 多方 攻擊性 較強 反之 若高 於 萬口則 偏 保守 偏空 目前 仍處 萬口 以上 須持續 觀察其動 向 短線 仍 為 主軸 操作 建議 選股 不選市 林漢偉 認為 短線題 材面 仍 以 為 主軸 包含 散熱 組裝廠 及 電源 管理 等 族群 皆 有 發動跡 象 投資人 可 聚焦 具 代表性 的 個 股 例如 族群 的 台光 電台燿散 熱雙雄 為 奇 鋐 與 雙鴻組裝 廠則 關注 廣達 與 緯 創電源 相關 概念 則可 留意 貿聯 與 台達電 至於 近期 市場 熱門 的 軍 工及 生技 族群 其 股性 與 電子 股呈現 反向 較適 合作 為 資產 避險 與 分散 配置 之用 不建議 進行 大幅 壓注 操作 觀察台 股 能否 進 一步 轉強 林漢偉 說明 需 聚焦 三大 條件 一為 電子 類股 成交 比重 維持 在 六成 五 以上 二為 外資空 單降 至 萬口 以下 三為 中小型 主流 股出 現表態 如 機器 人矽 光子 設計 等 族群 若能 持續 上攻 有助 提振市場 信心 與 成交量 整體 來 看 目前 台股 盤勢 仍 以 選股 不選市 為 操作 主軸 主流 尚未 完全 浮現 投資人宜 採取 短打 策略 聚焦 基本面 與 國際大廠 如輝 達博通 邁威爾 等 走勢 尋求 與 台股 概念股 的 聯動 操作 機會",
    "time_iso": "2025-06-03T07:15",
    "impact_pct": 53.35
  },
  {
    "company": "台達電",
    "date": "2025年5月29日 下午2:45",
    "text": "台達電 去年 營收 及 均 成長 股東會 通過 每股 配息元 財訊快 報台 達電 去年 營收 及 均 成長 股東會 通過 每股 配息元 閱讀 全文 財訊 快報 年月日 下午 財訊 快報 記者 劉居全 報導台 達電 今日 召開 股東常會會 中除 通過 承認 去年 財報 外同時 通過 每股 配發 現金 股利 元並 通過 解除 董事 競業 禁止 條款 年 台達合 併 營業額 為 億 元年 成長 營業 毛利 為 億元 毛利率 營業 淨利為 億元淨 利率 稅後淨 利為 億元 稅後淨 利率 每股 盈餘為 元 股東 權益 報酬 率 為 去年 營收及 每股 盈餘均 有 成長 台達 表示 長 期 發展 的 策略 核心 在 於 提供 更 多 的 創 新解 決 方案 及 不斷 提升 自有 品牌 價值 憑 藉 持續 的 研發 投入 與 全球化 經營 台達 已 連續 年 獲選為 台灣 最佳 國際 品牌 並在 年 創下 億 美元 的 品牌 價值 較 年 成長 然而 考量 台達 的 產品線 從 單一零 組件 到 整體 解決 方案 均 有 涵蓋產品 價格 差異 顯著 較 不 適宜 以 銷售 數量 作為 營運表現 之 衡量 基礎 整體 而言 預期 新 年度 銷售量 有望 年 成長 至於 在 各事業部 去年 表現 其中 電源 及 零 組件 方面 台達 在 電源 管理 與 散 熱解決 方案 領域 始終 保持 在 業界 領先 地位 近年 來 全球 晶片 大廠 紛紛 推出 支援 應用 的 高算力 晶片 帶動 電源 供應 的 需求 大幅 攀升 同時 對 於 電源 的 關鍵 規格 如瞬間 功率 功率密度 與 能源 效率 等 要求 也 日益 提高 台達 掌握 關鍵 技術 在 資料 中心 和 伺服器 電源 方案 及 電源 轉換 方面 皆 有 重要 新品 領先 同業 上市 在 資料 中心 機櫃 電源 方面 台達 符合 開放運算 計畫 第三代 開放式 機櫃 標準 的 最新 機 架式 電源 輸出 電力 已 達 吋 相較 年 的 機型 輸出 功率 提升 超過 能源 效率 亦可 高達 除此之外 台達 更 領先業界 率先 將 吋 機 架式 電源 縮小至 吋 的 規格 支援 目前 市面 現有 資料 中心 伺服器 進行 轉型 或 升級 為 因應 伺服器 在 處理 高速 且 大量 數據 的 瞬間 對 電網 造成 的 極大負 擔進 而 導致 伺服器 超載 斷電 的 風險 台達 全新 推出 吋 與 吋 符合 標準機 架式 高功率 該 裝置 內建鋰 離子 電容 具備 整流 濾波 與 備援 電力 功能 輸出 功率 可持續 秒 能 穩定 伺服器 電 力系 統並 確保 高效 且 穩定 的 運轉 此外 針對 晶片 板 端的 直流 電壓 轉換 從 降至 台達 亦 推出 直流 電源 分配 板 由 兩個 直流 電源 模組 組成 為 伺服器 內 的 兩組 超級 晶片 供電 最高 可 提供 輸出 功率 並具備 高達 的 電源 轉換 效率 在 資料 中心 的 散熱 領域 台達橫 跨 了 氣冷及 液冷 兩種 技術 的 產品 佈 局能 靈活 應 對 新建 及 既有 資料 中心 不同 的 基礎 設施 需求 針對 浪潮 持續 推升 散熱 需求 台達 更 推出 專為 最新 一代 與 設計 的 液 冷冷 板模 組該 模組 採用 先進 的 微 通道 冷板 設計 搭配 均衡 液體 流量 的 技術確 保系統 在 高效 運行 的 同時 也 具備 卓越 的 散熱 性能 此外 液冷 機櫃 的 核心 裝置 高效能 冷 卻 液 分配 控制器 亦 進 一步 提升 了 整體 液冷 機櫃 的 效能 表現 台達 的 液冷 散熱產品 已 陸續 通過 全球 主要 雲端 服務 提供商 與 原始 設 計 製 造 商 的 承 認 並 進 入 生 產 階 段 隨 著 市 場 對 伺服器 及 機櫃 需求 的 持續 攀升 預計 這些 產品 亦將 逐步 擴大出 貨規模 在 被動 元件 方面 台達 在 年經 董事 會 通過 決議 於 年 月 斥 資萬元 美金 向 日本 上市公司 及其 子公司 取得 功率 電感及 粉末 材料 相關 業務涵 蓋 生產及 研發 設備 相關 專利及 智慧 財產權 等 資產 並計 畫將 這些 資產 與 台達 子公司 乾坤 科技 多年 來 累積 的 磁性 元件 技術 結合 實現 技術 與 市場 綜效 獨特 的 粉末 材料 專利 技術 有利於 開發 低損 耗性 的 功率 電感 提高 裝置 與 設備 的 能源 效率 預計 此收 購案 將進 一步 強化 台達 被動 元件 在 資料 中心 高速 運算邊 緣運算 電動車 智慧 手機 以及 新一代 資通訊產品 等 領域 的 應用 布局 在 工業 自動化 領域 台達 推出 數位 雙生 解決 方案 在 新產品 導入 階段 預先 完成 設備 規格 測試 與 產線 規劃 設計 實現 虛實 整合 並應用 於 產品 設計 設備 調試 及量 產 的 全 生命 週期 此外 透過 虛擬 機台 開發 平台 建構 產品 工序 的 虛擬 設備 自動 生成 生產 參數 並結合 運算 進行 優化 可 減少 新產品 導入 試 做 時間 達 搭配 模組化 設計 的 實體 設備 該 方案 已 成功 協助 台灣 某電子 組裝大廠 縮短 超過 的 調機 時間 幫助 客戶 加速 新產品量 產時程 同時 整合 軟體 產線 管理 員應用 於 產 線 製 程 以 整 線 維 度 即 時 管控 產線 可 提升 產能 至 倍 減少 材料 浪費 實現 節能 減碳全 新建 設 的 中壢 六廠 將成 為 台達 智能 製 造 創 新 中心 除了 提供 虛實 整合 教育 訓練 透過 機聯網 技術 傳遞 設備 數據 自動 生成 最佳化 加工 路 徑並 於 虛擬 平台 模擬 可協助 客戶 熟悉 設備 運作 並規劃 整線 導入 加速 邁向 未來 工廠 另一方面 台達 耕耘 樓宇 自動 化業務 多年 不僅 成功 將台 達 的 解決 方案 應用 於 商用 建築 亦 逐步 延伸 至 更 複 雜的 園區 場域 年 台 達 為 臺 灣港務 公司 臺 中 分公司 於 臺 中港 導入 智慧 園區 解決 方案 以單 一 管理 平台 整合 中央 監控 安防 監控 智慧 路燈 與 智慧 能源 等 系統 為 港區 內 多元 設施 及 設備 提供 即時 監控 與 管理 在 提升 效率 的 同時並 保障 了 港區 安全 智慧 能源管理 平台 整合 用電 用水 及 再生能源 資訊 並呈現 碳排 與 綜觀 能耗 數據 其高 擴充 性系 統架構 可 支援 未來 電動車 充電及 儲能 系統 整合 助力 臺 中港 邁向 智慧 港灣 及 低 碳永續 的 未來 願景 在 資通訊 基礎 設施 方面 面對 高速 成長 的 資料 中心 建置 需求 台達 憑 藉 深厚 的 電力 規劃 經驗 與 完整 產品線 打造 覆蓋 中 壓市 電至 伺服器 的 高效率 高彈 性供 電系統 有效 協助 客戶 節省 營運 與 時間 成本 針對 運算 所 帶 來 的 熱能 挑戰台 達 更 推出 橫跨 氣冷 與 液冷 的 系 統型 解決 方案 包括 可升級 現有氣 冷資料 中心 的 空氣 輔助 液體 冷 卻 方案 以及 能 同時 處理 數十台 以上 高密度 機櫃 散熱 需求 的 冷 卻 液 分配 裝置 支持 客戶 在 複 雜多變 的 應用 環境 中 穩定 運行 在 能源 基礎 設施 領域 台達 不僅 與 法國麥 當勞 攜手 在 超過 家餐 廳安裝 超快 充電站 滿足 消費者 的 即 時 充電 需求 同時 也 因應 電動車 市場 成長 推出 符合 歐規 標準 的 超快 充電器 在 再生能源 與 電網 整合 方面 台達 也 積極 參 與 為 提供 了 台 太陽能 逆 變器 成功 應用 於 歐洲 最大 的 太陽能 發電廠 每年 生產 的 綠色 電力 足以 供應 萬戶 家庭 為 減緩 氣候 變遷 做出 重要 貢獻 電動車 方面 儘 管 年 全球 電動車 市場 仍 持續 成長 在 中國 以外 的 市場 增速 則較 前 兩年 有所 放緩 值得 關注 的 是 由 於 電動車 充電設 施的區 域性 普及化 未 跟 上市 場的 發展 步伐 市場 需求 呈 現出 多元化 的 趨勢 各大車 廠 在 未來 年 的 佈 局 策略 逐漸 從 專注 於 純電動車 轉向 至 純電 與 插 電式 混合 動力車 雙軌 並進 部分 車廠 更將 重心 轉 移至 的 開發 以應 對 市場 的 變化 與 挑戰台 達 目前 正 與 幾家 主要 車廠 合作 積極 地 合作 開發 插 電式 混合 動力車 的 動 力系 統相 關產品 並協助 客戶 縮 短產品 上市 時間 與 此 同時 電動車 驅動 系統 的 集成化 也 逐漸 成為 行業裡 的 新 趨勢 台達 受德系 前 三大車 廠 的 委 託 開發 新一代 的 集成 系統 部分 產品 已 應用 於 歐洲 上市 車型 未來 幾年 內將 逐步 推向 全球 預計 將成 為 交通 事業 範疇 重要 的 營收 來源 之一",
    "time_iso": "2025-05-29T02:45",
    "impact_pct": 58.19
  },
  {
    "company": "台塑",
    "date": "2025年6月2日 上午9:32",
    "text": "熱門 族群 台塑 四寶遭 空襲 股東會 風向球 聚焦 時報 資訊 熱門 族群 台塑 四寶遭 空襲 股東會 風向球 聚焦 閱讀 全文 時報 資訊 年月日 上午 時報 記者 王逸芯 台北 報導 台塑 四寶 今日 成為 空方 的 目標 台塑 股價盤 中 大幅 下跌 超過 南亞 台化 以及 台 塑化 也 分別 跌幅 介 於 至 之間 共同 拖累 加權 指數 一度 重挫 超過 點成 為 市場 壓力 的 主因 之一 隨著 股東會 旺季 的 來 臨 台塑 四寶的 股東會 安排 逐步 展開 目前 台 塑化 已經 召開 完成 台化 台塑 與 南亞將 分別 於 月 日日 日舉 行股 東會屆 時將 對 塑化 產業 的 未來 趨勢 及 發展 釋出 更 多 的 訊息台 塑化 董事 長 曹明 指出 面對 日益 嚴峻 的 外部 環境 公司 已經 啟動 一系列 應對 措施 除了 調整 原料 採購 策略 並優 化生 產 流程 以 降低成本 外 還積極 尋找 轉型 機會 並開 發新 的 商業 模式 及產品 來 扭 轉現 有 困境 他 強調 隨著 中國 新增 產能 外溢 加上 地緣 政治 關稅 等 因素 的 干擾 及 碳費 制度 的 實行 傳統 的 七年 循環 模式 已經 無法 適應 當前 環境 這對 全球 供應 鏈及 企業 運營 成本 帶來 極大 挑戰 為 了 應 對 這些 變化台 塑化 將啟 動 多元化 原料 來源 低 碳 能源 及 高 附加 價值 的 轉型 策略 藉此 維持 競爭 優勢並 提升 收益 結構 隨著 四寶股 東會 將陸續 上 陣將 使 整體 塑化 產業訊息 逐步 明朗化 市場將 密切 關注 台塑 四寶未來 的 股 東會發 言及 策略 方向 市場 對 於 塑化 產業 的 未來 預期 可能 會 影響 這些 公司 的 股價表 現面 對 升息 關稅 等 不 確定 因素 充斥 的 經濟 環境 中 台塑 四寶的 經營 策略 將成 為 股價 波動 的 關鍵 因素 之一",
    "time_iso": "2025-06-02T09:32",
    "impact_pct": 62.2
  },
  {
    "company": "台塑",
    "date": "2025年5月27日 下午1:02",
    "text": "台塑 麥 寮 園區 每 滴水 循環次 落 實永續 轉型 中央社 財經 台塑 麥 寮 園區 每 滴水 循環次 落 實永續 轉型 閱讀 全文 中央社 年月日 下午 中央社 記者 姜宜菁 雲林縣 年月日 電 台塑 企業 訂定 年 實現 碳 中 和 麥 寮 園區 透過 諸多 方式 節能 減碳 循環 經濟 年 年 辦理績 優表揚 台塑 公司 董事 長 郭文筆 說 麥 寮 園區 每 滴水 循環 利用 次積極 推動 減碳 台塑 企業 今天 辦理麥 寮 園區 節能 減排 暨 循環 經濟績 優部 門表揚 大會 頒發 年度 綜合評 比績 優廠 處 減少 碳 排放量 節省 用水量 節省 用 汽量 節省 用 電量 及 雨水 收集 績 優類 共項 獎項 總計 頒 發獎 金新 台幣 萬元 由 台灣 塑膠 工業 股份 有限公司 董事 長 郭文筆 主持 環境 部氣候 變遷署 長 蔡玲儀 表示 面對 氣候 變遷 政府 制定 年淨 零排放 目標 總統 賴清德 今年 也 新訂 減碳 新 目標 減碳 工作 不是 只有 政府 做 最 重要 的 是 企業 與 全民 努力 台塑 企業 近年 來 成果 斐然 希望 透 過 製 程 節 能 減 排 循 環 經 濟 示 範 可 帶 動 相 關 產 業 技 術 精 進 郭 文 筆 說 麥 寮 園 區 發 揮 上下游 垂直 整合 優勢 自年 建廠 以來 持續 推動節 水節 能 與 循環 經濟 每 滴水 循環 利用 次 比 台積 電次數 還高水循 環技術 持續 精進 郭文筆 指出 至年 累計 減碳量 達 萬噸 約 為 萬 千座 大安 森林 公園 年 吸碳量 累積節 水量 達萬噸 相當 於 座 寶 山水 庫 蓄水量 同年 雨水 收集量 達萬噸 相當 於 雲林 縣天 生活 用水 郭文筆 表示 台塑 企業 訂定 年 實現 碳 中 和 為 長 期 目標 並積極 推動 各項 減碳 行動 年 全企業 溫室 氣體 排放量 已降 至 萬噸 較 年 高峰 的 萬噸 減少達 不僅 提前 達 成年 減碳 的 短期 目標 也 正 穩健邁 向 年 減碳 的 中期 目標 展現 企業落 實永續 轉型 決心 與 行動力 今天 獲獎 的 分別 為 台塑 丙烯 月 青廠 南亞 可塑 劑廠 台化 苯乙烯 海豐廠 塑化 異 戊二烯 廠年 至 年間 廠合計 完成 節水節 能 改善 案件 累計 日節 水量 達噸 年 減碳量 高達 萬噸",
    "time_iso": "2025-05-27T01:02",
    "impact_pct": 55.63
  },
  {
    "company": "台塑",
    "date": "2025年5月18日 下午2:38",
    "text": "中國 對 歐美台 課反 傾銷稅 台塑 稅率 優 於 同業 仍屬 獲利 中時 財經 即 時 中國 對 歐美台 課反 傾銷稅 台塑 稅率 優 於 同業 仍屬 獲利 閱讀 全文 工商 時報 彭暄 貽 年月日 下午 中國 商務部 日 宣布 針對 來 自 歐盟 美國 日本 及 台灣 的 共聚 聚甲醛 進口 產品 徵收 反傾 銷稅 其中 美國 進口 產品將 被 課徵 最高 反傾 銷稅 歐盟則 面臨 稅率 日本 進口 產品 普遍 課徵稅率 但旭 化成 公司 獲 特定 企業 稅率 為 來 自台灣 的 進口 產品 一般 被 課以 稅率 但 台塑 和 台灣 寶理 塑膠 分別 享有 和 較 低 稅率 對 此 台塑 表示 公布 的 稅率 比較 同業 低 很多 對 台塑 有利 台塑 年產 萬公噸 主要 銷往 大陸 印度 東南亞銷 往大陸 約僅 占 營業額 以 公布 的 稅負 來 看 仍屬 獲利產品 因力學 性能 良好 是 一款 高級 電絕 緣 材料 應用 範圍 於 高 剛性 低 摩擦 和 優異 的 尺寸 穩 定性 的 場合 常用 於 製 作 化工 零件 精密 機械 零件 及 傳動 零件 被 廣泛 使用 在 汽車 和 消費 電子 產業 及 日常生活 常見 材質 用途 包括 汽車 零部件 例如 安全 帶扣 儀表內件 後 車箱 整理 箱扣 具等 機械機 具齒 輪軸承彈性 凸輪 管道 閥門泵殼體 工具 機等 農漁牧 可 代替 部分 金屬 機具 零件 固定 網繩 鉤 具 等 服飾 及 配件 背包 扣具 工作服 扣件 鞋扣 四合 扣繩 扣 等 戶外 登山 用品 露營 用品 旅行箱 束帶 扣 等 休閒 娛樂 軍用 插扣 強力 高拉 重型 扣 具類 等 其他 如窗 簾 滑動器 文具 寵物 項圈 扣 具寵物 帶 嬰兒 椅 嬰兒 車童車 扣具 等 台塑 指出 新港 廠區 生產 工程 塑膠 聚縮醛 樹脂 係 自行 開發 成功 產品 依照 規格 不同 應用 於 圓棒 板材 及 扣具 按扣 管件 五金 家庭 電器 電子 零件 汽車 零件 齒 輪軸承拉 鍊 等 台塑 鋼為 共聚 型 的 高 結晶 性熱 塑型 樹脂 具有 優異 的 熱穩 定性 與 機械 強度 優良 的 耐磨 耗 特性 可 做 為 機械 零件 部件 成型 流動性 及 表面光 澤性 佳 可 適用 於 射出 與 押出 等 加工 方式 工廠 符合 等 國際 認證 產品 通過 與 多項 檢驗 認定 能 滿足 各種 應用 領域 需求 更多 中時 新聞網 報導 美債 變毒 資產無腦 買 成過 去 式 搭配 誰 最 抗跌 達人點 名統 一中 華電檔 更 安心 晶片 風暴 正 醞釀 前聯 發科 工程 師 看台 積電 赴美 敲詐 弱者 保護費 手握 元 股票 真的 變壁 紙年 工具 機廠 爆雷 重整 謝 金河 曝老董 真心 話 不會 再 上市",
    "time_iso": "2025-05-18T02:38",
    "impact_pct": 55.76
  },
  {
    "company": "台塑",
    "date": "2025年5月14日 下午1:46",
    "text": "台塑 便利 家營 運年 已 拓點 台 獲台灣 零售 永續 獎銀獎 鉅 亨網 台塑 便利 家營 運年 已 拓點 台 獲台灣 零售 永續 獎銀獎 閱讀 全文 鉅 亨網 記者 黃 皓 宸 台北 年月日 下午 台塑 生醫 今日 宣布 子公司 台塑 便利 家長 期 推動 無 包裝永續 銷售 洗衣 精 洗碗 精 模式 營運年 來 全台 已 拓點 台 並榮 獲台灣 永續 能源 研究 基金 會 頒 發永續 零售 創新獎 銀獎展 現永續 銷售 領域 的 創新 與 努力 也 落實 台塑 企業 在 上 的 實力 與 承諾 台塑 便利 家 董事 長 王瑞瑜 表示 在 追求 永續 發展 的 時代 台塑 便利 家將 持續 以 創新 的 思維前 進 並付 諸實踐 相信 最 有效 的 方式 就是 採取 貼 近民眾 生活 接地 氣的 經營 模式 目前 台塑 便利 家 於 全台 設 洗衣 洗潔 精補充 站採 自助式 操作 設計 讓 消費者 可 於 無人 服務下 完成 消費 鼓勵 民眾 自備 瓶 器重 複 利用 不僅 可 減少 一次性 塑膠 容器 汙染 更 強化 全民 參與 減塑 行動 實踐 循環 經濟 的 核心 價值 台塑 便利 家 表示 銷售 跳 脫傳 統產品 銷售 思維 致力 於 提供 極簡 適量 便利 的 日用品 消費 方式 引領民眾 能 理性 購物 降低 浪費 補充 站 提供 五元 少量 起售 的 彈性 購買 機制 讓 消費者 可 依實際 需求 補充 使用 不僅 滿足 生活 所 需 也 促使 每 一次 消費成 為 支持 永續 的 生活 方式 目前 積極 與 在 地 政府 企業 及 金融 機構 合作 擴展 補充 站 的 布建 也 與 台南市 雲林及 南投 相關 環保局 處 合作 台塑 便利 家 表示 展望 未來 為 實現 淨 零 與 環境 永續 需要 更 多 力量 投入 台塑 便利 家會 持續 擴展 補充 站 新點 也 邀 更 多 市場 品牌 有意 的 加盟 主攜手 合作 目前 台塑 便利 家 提供 投幣 方式 消費 並導入 智慧 化設備 與 數據 管理 技術 降低 對 人力 依賴 盼 做到 從 原游 減塑 的 環保 概念 更多鉅亨 報導",
    "time_iso": "2025-05-14T01:46",
    "impact_pct": 54.5
  },
  {
    "company": "台塑",
    "date": "2025年5月7日 下午2:35",
    "text": "關稅 暫緩 急單 支撐 台塑 南亞估 月 營收 推進 中時 財經 即 時 關稅 暫緩 急單 支撐 台塑 南亞估 月 營收 推進 閱讀 全文 工商 時報 彭暄 貽 年月日 下午 產油國 擴 大增 產美 關稅 干擾 油價 趨弱 走跌 拖累 石化 買氣 及 報價表現 壓抑 第二季 塑化 旺季 能量 發揮 惟 台塑 南亞 因美 對 等 關稅 暫緩 實施 期限 有 部分 石化 電子 材料 急單 支撐 預期 月 第二季 營收 可望 向上 推進 台化 月 營收則 持平 看待 台化 董事 長 洪福 源 表示 川普 關稅 政策 搖擺 不定 讓 市場 無所適 從 幾乎 劃下 暫停 市場 窒息 使得 石化 產品 的 加工 差 也 來 到 低點 公司 月 下游 產品 銷量 是 近期 新低 開動率 約 成 月 可能 好 一點 目前 全球 芳香 烴 廠家 減產 保價 台化 也 減少 芳香 烴 原料 輕油 入料 預估 月 加工 差將 逐步 回升 纖維及 紡織 旺季 徹底 被 沒收 只有 福懋 轉移 品牌 廠商 不足 量 到 其他 廠商 支撐 產銷 成長 展望 油價後市 台 塑化 董事 長 曹明 認為 據 統計 月 日增 產約 萬桶 市場 推測 可能 在 月初 再次 同意 月 日增 產萬桶 並在 月底 結束 自願 日 減產 的 萬桶 使 原油 供給 逐步 寬 鬆 預 期 油 價 持 續 弱 勢 不 過 油 價 大幅 下跌 後 歐洲 終端 柴油 需求 增加 西班牙 葡萄牙 停電 事故 影響 兩國 萬桶 日煉 廠供 給且 日本 煉廠 萬桶 日 故障 關閉 加上 亞洲 進入 煉廠 密集 檢修期 澳洲 東南亞 柴油 需求 保持 穩健 有利 短期 新加坡 柴油 價差 保持 強勢 汽油 也 因 全球 逐步 進入 需求 旺季 帶動 新加坡 汽油 價差 上 漲 台塑 董事 長 郭文筆 指出 美國 宣布 對大陸 以外 國家 暫緩 實施 對 等 關稅 天內 維持 基準 關稅 終端 客戶 要求 加工 廠 加速 出貨 部分 石化 產品 銷售量 增加 不過 受川 普關稅 政策 的 不 確定 因素 影響 近期 原料 乙 丙烯 及 石化 產品 價格 走勢 疲軟 加上 新台幣 兌 美元 大幅 升值 預期 月 及 月 營收 比 月 微幅 增長 第二季 營收 比 首季 略 為 成長 南亞 董事 長 吳嘉昭 表示 電子 材料 因網 通車載 及 伺服器 等 需求 穩定 加上 部分 消費性 電子 產品 因 關稅 豁免 期 短期 採購 動能 轉強 電子 材料 電路板 等 備庫 的 短 急單 增加 帶動業績 成長 加上 多項 化工 產品 產銷量 提高 聚酯 產品 受惠 瓶用 粒 旺季 及 聚酯 膜 因 日本 地區 民生 消費 需求 成長 預估 月 營收 較 月 增加 第二季 營收 較 第一季 提升 不過 市場 存在 高度 不確 定性 企業 展望 趨向 保守 加上 關稅 戰伴 隨貨幣 戰營運 仍 需謹慎 因應 更 多 中時 新聞網 報導 中年 存股 大叔 緊抱 檔 金融股 年 領息 逾 萬配 近千股殖 利率 逾太甜 捨 不得 賣銀行 美鈔 日圓 全空 了 巨 鱷 還想 狙擊 台幣 本周 會見 字頭 大 咖投顧 兩 理由 安啦 台幣 升值 悲欣 交集 內行 分析 種人會 笑種 人會 哭",
    "time_iso": "2025-05-07T02:35",
    "impact_pct": 54.9
  },
  {
    "company": "中華電",
    "date": "2025年6月5日 上午5:18",
    "text": "中華電 信轉 投資 將來 銀行 攜手 調查局 簽署 資安聯防 財訊 快報 中華電 信轉 投資 將來 銀行 攜手 調查局 簽署 資安聯防 閱讀 全文 財訊 快報 年月日 上午 財訊 快報 記者 劉居全 報導響 應國家 資通 安全 戰略 中華電 信轉 投資純 網銀將 來 銀行 日 與 法務部 調查局 簽署 國家 資通 安全 聯防 與 情資 分享 合作意向 書雙方 將針 對 資安異常 事件 即 時通 報資 安防 護技術 協作 資安 攻擊 溯源 與 情資交換 等 多項 重點 深化 跨域 合作 機制 聯手 打造 前瞻 且 具韌性 的 數位 金融 資安聯 防體系 由 將來 銀行 董事 長 郭水義與 調查局 副 局長 吳富梅 代表 簽署 郭水義 表示 將來 銀行長 期 致力 於 融合 創新 科技 打造 安全 便捷 且 值得 信賴 的 金融 服務將 來 銀行 與 調查局 臺 北市 調查 處 共同 推動 資安聯防 合作 將 有助 於 提升 威脅識別 與 即 時 阻斷 能力 形成 前 中後段 一體 的 資 安防 護體系 郭水義 指出 資安是 數位 金融 信任 之基礎 將來 銀行 秉持 誠信 為 本 客戶 信賴 創新 創價承諾 當責 核心 價值 積極 配合 政府 政策 以實際 行動 打擊詐 騙 與 防範駭客 攻擊彰 顯誠信 為 本 透過 取得 個 資保護 制度 及 資安 管理 體系 國際 認證 落實 客戶 信賴 透過 先進 金融 科技 成功 阻斷 不法 資金 流向 詐騙 集團 實踐 創新 創價 並以 跨部門 跨產業 與 資通訊夥伴 的 技術 合作 展現 承諾 當責 此次 合作 呼應 金管會 金融 資安行動 方案 中強化 情資 分享 提升 聯防 效能 策略 在 中華電 信兆豐 銀行 等 六大 殷實 股東 堅定 挺 將來 的 基礎 上 以 高度 責任 感 與 專業 能力 展現 保障 用戶 金融 資產 安全 的 堅定 決心",
    "time_iso": "2025-06-05T05:18",
    "impact_pct": 60.81
  },
  {
    "company": "中華電",
    "date": "2025年6月5日 上午5:07",
    "text": "科技 低 軌衛星 商轉 中華電 搶頭 香時 報資訊 科技 低 軌衛星 商轉 中華電 搶頭 香 閱讀 全文 時報 資訊 年月日 上午 時報 台北 電中華電信 日 宣布 月 日 已 取得 政府 核可 的 低 軌衛星 固定 通信 商用 許可 即刻 商轉 成為 國內 首家 獲得 此許 可 的 業者 領航 台灣 低 軌衛星 通信 時代 正式 到 來 中華電信 網路 技術 分公司 總經理 賈仲雍 表示 中華電信 以成 為 台灣 第一家 取得 低 軌衛星 商用 許可 的 公司 展現 衛星 網路 技術 實力 及 推動 台灣衛星 通信 發展 的 堅定 承諾 董事 長 簡志誠進 一步 指出 中華電信 未來 將持續 投資多 軌衛星 及 前瞻 技術 推動 高中低 軌多 軌衛星 網路 布局 強化 台灣 海地 星空 整體 網路 韌性並 提升 台灣 在 全球 衛星 通信 領域 的 競爭力 與 自主性 中華電信 強調 低 軌衛星 通信 的 應用 範圍 不僅限 於 政府 部門 也 能 廣泛 運用 於 各行 各業 進 一步 提升 台灣 整體 對外 通訊 的 另 一種 韌性 應用 方式 目前 在 台灣 並無設 置 地面站 因此 台灣 必須 透過 泰國 日本 把 衛星訊號 傳到 台灣 並透 過數 發部 建置 的 逾個 衛星 站點 進行 衛星 通訊據 了解 數發 部將 保留 多數 站點 做 為 政府 軍警 消等 單位 通訊 使用 後 其餘供 中華電信 開放 跨國 企業 金融 等 企業 客戶 申請 至於 收費 標準 將陸續 公布 初期 可 提供 頻寬 下載 速率 最高 約 自年 月 起 中華電信 經歷 了 無線 電頻 率 核配 營運計 畫變 更 通訊 監察 以及 公眾 電信 網路 等 多項 審核 最終 成功 取得 的 商用 許可 中華電信 除 在 軌服務 的 高 軌道 衛星 低 軌道 衛星商 轉外 接下 來 規畫 中 軌道 衛星 商轉 已 向 提出 相關 審核 規範申 請力 拚 年底 商轉 另外 重 砸 億 美元 投資 引進 第三代 衛星 最快 年 提供 整顆 衛星頻 寬 專屬給 台灣 使用 屆 時 中華電 高中低 軌 群星 網路將 完備 新聞 來源 工商 時報 一林淑惠 台北 報導",
    "time_iso": "2025-06-05T05:07",
    "impact_pct": 57.35
  },
  {
    "company": "中華電",
    "date": "2025年6月5日 上午1:40",
    "text": "低 軌衛星 商轉 中華電 搶頭 香 工商 時報 低 軌衛星 商轉 中華電 搶頭 香 閱讀 全文 林淑惠 台北 報導 年月日 上午 中華電信 日 宣布 月 日 已 取得 政府 核可 的 低 軌衛星 固定 通信 商用 許可圖 本報 資料 照片 中華電信 日 宣布 月 日 已 取得 政府 核可 的 低 軌衛星 固定 通信 商用 許可 即刻 商轉 成為 國內 首家 獲得 此許 可 的 業者 領航 台灣 低 軌衛星 通信 時代 正式 到 來 中華電信 網路 技術 分公司 總經理 賈仲雍 表示 中華電信 以成 為 台灣 第一家 取得 低 軌衛星 商用 許可 的 公司 展現 衛星 網路 技術 實力 及 推動 台灣衛星 通信 發展 的 堅定 承諾 董事 長 簡志誠進 一步 指出 中華電信 未來 將持續 投資多 軌衛星 及 前瞻 技術 推動 高中低 軌多 軌衛星 網路 布局 強化 台灣 海地 星空 整體 網路 韌性並 提升 台灣 在 全球 衛星 通信 領域 的 競爭力 與 自主性 中華電信 強調 低 軌衛星 通信 的 應用 範圍 不僅限 於 政府 部門 也 能 廣泛 運用 於 各行 各業 進 一步 提升 台灣 整體 對外 通訊 的 另 一種 韌性 應用 方式 目前 在 台灣 並無設 置 地面站 因此 台灣 必須 透過 泰國 日本 把 衛星訊號 傳到 台灣 並透 過數 發部 建置 的 逾個 衛星 站點 進行 衛星 通訊據 了解 數發 部將 保留 多數 站點 做 為 政府 軍警 消等 單位 通訊 使用 後 其餘供 中華電信 開放 跨國 企業 金融 等 企業 客戶 申請 至於 收費 標準 將陸續 公布 初期 可 提供 頻寬 下載 速率 最高 約 自年 月 起 中華電信 經歷 了 無線 電頻 率 核配 營運計 畫變 更 通訊 監察 以及 公眾 電信 網路 等 多項 審核 最終 成功 取得 的 商用 許可 中華電信 除 在 軌服務 的 高 軌道 衛星 低 軌道 衛星商 轉外 接下 來 規畫 中 軌道 衛星 商轉 已 向 提出 相關 審核 規範申 請力 拚 年底 商轉 另外 重 砸 億 美元 投資 引進 第三代 衛星 最快 年 提供 整顆 衛星頻 寬 專屬給 台灣 使用 屆 時 中華電 高中低 軌 群星 網路將 完備 更 多 工商 時報 報導美 復 甦 太強 反衝擊 全球 經濟 看好 經濟 復 甦 不受 疫情 影響 澳洲 央行 最快 明年 月 退場 徐秀蘭 能源 政策 明確 就 能 拚 出產業 需要 的電",
    "time_iso": "2025-06-05T01:40",
    "impact_pct": 57.82
  },
  {
    "company": "中華電",
    "date": "2025年6月4日 下午1:14",
    "text": "中華電 憑證 遭 移除 保護 使用者 安全 中央社 財經 中華電 憑證 遭 移除 保護 使用者 安全 閱讀 全文 中央社 年月日 下午 中央社 記者 吳家豪 台北 年月日 電 宣布 自月 日起 最新版 瀏覽 器將 停止 信任 後 續 中華電信 簽發 的 憑證 今天 對 中央社 記者 表示 過去 一年 觀察到 某些 令人 產 生疑 慮 的 行為 模式 在 與 中華電 信溝 通後採 取保 護 使用者 安全 的 應 對 措施 會持續 和 中華電信 探討 解決 方案 宣布 自 今年 月 日 起 最新版 瀏覽 器將 停止 信任 後 續 中華電信 所 簽發 的 傳輸層 安全 通訊 協定 憑 證國民黨 立委 葛如鈞 日前 在 國是 論壇 指出 這是 核彈級 的 數位 信任 大 爆炸 不 只是 技術 問題 更 影響 國家 資安 與 全民 信任 根據 中央社 記者 取得 的 聲明 表示 保障 使用者 安全 一直 是 的 首要 任務 由 於 過去 一年 我們 觀察到 某些 令人 產 生疑 慮 的 行為 模式 在 與 中華電信 溝通 後 我們 採取 了 保護 使用者 安全 的 應 對 措施 取消 對 中華電信 新 核發 憑證 的 預設 信任 作為 強調 我們 會 持續 和 中華電信 探討能 確保 使用者 安全 的 解決 方案 針對 憑證 事件 中華電信 日 晚間 二度 發布 聲明 表示 雖然 並非 憑證 存在 漏洞 或私 鑰 洩露 也 無涉 資訊 安全 或 網路 安全 疑慮 但 對 於 社會 大眾 所 造成 的 困擾 中華電信 深表歉意 中華電信 強調 政府 單位 及 企業 客戶 網站 使用 中華電信 於 月 日 之前 簽發 的 網站 憑證 在 該 憑證 有效期限 內自簽 發日 起算 日均 不會 受到 任何 影響 中華電 信會 主動 聯 繫 提醒 網站 憑證 效期 將 到期 客戶 免費 提供 網站 憑證 更新 並協助 必要 輔導 或 轉介 其他 憑證 機構 至於 一般 民眾 瀏覽網 站 或 持有 中華電信 簽發 或 受委 託 營運 的 憑證 包括 政府 憑證 工商 憑證 自然人 憑證 等 中華電 強調 在 政府 金融 證券 數位 簽章 等 應用 上 皆 維持 正常 使用 不受 影響 編輯 張 良知",
    "time_iso": "2025-06-04T01:14",
    "impact_pct": 58.17
  },
  {
    "company": "中華電",
    "date": "2025年6月4日 上午9:15",
    "text": "低 軌衛星 正式 商轉 中華電信 取得 商用 許可 領航 臺 灣衛星 通信 新紀元 中時 財經 即 時 低 軌衛星 正式 商轉 中華電信 取得 商用 許可 領航 臺 灣衛星 通信 新紀元 閱讀 全文 工商 時報 林淑惠 年月日 上午 中華電信 日 宣布 月 日 已 正式 取得 政府 核可 的 低 軌衛星 固定 通信 商用 許可成 為 國內 首家 獲得 此許 可 的 業者 此 亦 意味著 即刻 正式 商轉 中華電信 網路 技術 分公司 總經理 賈仲雍 表示 中華電信 以成 為 臺 灣 第一家 取得 低 軌衛星 商用 許可 的 公司 是 中華電 信展 現衛星 網路 技術 實力 及 推動 臺 灣衛星 通信 發展 的 堅定 承諾 董事 長 簡志誠進 一步 指出 中華電信 將持續 投資 前瞻 技術 推動 高中低 軌多 軌衛星 網路 布局 強化 臺 灣 海地 星空 整體 網路 韌性 更 為 政府 與 企業 打造 完整 可靠 的 衛星備 援解決 方案 自年 月 起 中華電信 經歷 了 無線 電頻 率 核配 營運計 畫變 更 通訊 監察 以及 公眾 電信 網路 等 多項 審核 最終 成功 取得 商用 許可此 後 中華電信 低 軌衛星 通信 的 應用 範圍 不僅 可 推廣至 政府 部門 也 能 廣泛 運用 於 各行 各業 進 一步 提升 台灣 整體 對外 通訊 的 另 一種 韌性 應用 方式 中華電信 未來 將持續 投資多 軌衛星 網路 布局 強化 臺 灣的 整體 網路 韌性 提升 臺 灣在 全球 衛星 通信 領域 的 競爭力 與 自主性 更多 中時 新聞網 報導 對 台灣 好 失望 她 存百萬 找 房 卻 傻眼 這些 人 不如 去 搶 網有 共鳴 有 能力 就 移民 吧 生活 越過 越 慘南 韓人花 錢 竟 比 年前 少背 後 辛酸 曝沃爾瑪開 第槍 是 空包 彈 到底 關稅 誰 付陸供 應商 全說 了",
    "time_iso": "2025-06-04T09:15",
    "impact_pct": 58.46
  },
  {
    "company": "富邦金",
    "date": "2025年6月5日 下午4:47",
    "text": "富邦 金法 說 萬股 東安 啦 總座 目前 無 更改 股利 政策 想法 鉅 亨 網富邦 金法 說 萬股 東安 啦 總座 目前 無 更改 股利 政策 想法 閱讀 全文 鉅 亨網 記者 陳 于 晴 台北 年月日 下午 富邦金 今日 舉行法 說 會 董事 會 日前 通過 配發 普通股 每股 現金 股利 元及 股票 股利 元 總 股利 元不過 壽險 公司 面臨 匯損 衝擊 金管會 主委 彭金隆 呼籲業者 審慎 評估 股利 政策 外界 憂心 富邦 人壽擬 發現 金 股利 億元恐 有所 調整 對 此 富邦金 總經理 韓蔚廷 表示 目前 沒有 更改 股利 政策 的 想法 富壽 上繳 股利 尚待 主管 機關 審核 富邦金 月 日 董事 會通 過擬 配發 普通股 每股 現金 股利 元及 股票 股利 元合計 總 股利 配發元 總 股利 配發率 達 富邦金 今年 前 月 累計 稅後純益 億元 每股 稅後純益 為 元維持 穩健 獲利表現 根據 各家 壽險業者 公告 金管會 已經 核准 遠雄 人壽 發放現 金 股利 新台幣 億元凱 基人壽 億元 而 台灣 人壽 已 公告 撤回 發放 股利 億元 以厚 實資本 另外 富邦 人壽擬 發現 金 股利 億元合庫 人壽 億元 尚待 主管 機關 審核 通過 談及 股利 政策 韓蔚廷 表示 人壽要 上繳 多少 盈餘給 金控將 依法 規辦理 不過 按金 控規劃 發放 股利 金額 來 看 目前 沒有 更改 股利 政策 的 想法 富邦金 兩 招應 對 不確 定性 下半年 續關 注美國 經貿 政策 外界 關注 富邦金 如何 因應 未來 美國 對 等 關稅 及 匯率 的 挑戰 韓蔚廷 指出 面對 高度 不 確定 環境 難以 預測 下半年 如何 變化 若 是 真的 沒 有把握 就採 降低 曝險 部位 其次 保持 高度 關注 市場 彈性 因應 隨時 短期 調整 迅速 行動 包括 換匯 交易 無 本金 交割 遠期 外匯 替代 避險 等 避險 工具 都 有 持續 動態 調整 對 於 下半年 景氣 看法 富邦金 首席 經濟 學家羅瑋 博士 指出 如果 台美關 稅能夠 順利達成 一定 程度 的 協議 被 加徵的 關稅 稅率 在 可 接受 範圍 內 我們 認為 台灣 全年 經濟 成長 應能 維持 不錯 的 表現 但 相較 去年 會 有 下滑 的 狀況 羅 瑋 進 一步 指出 下半年 關鍵點 就 在 於 美國 經貿 政策 除了 台美 之外 還有 很多 周邊 國家 與 美國 之間 的 協議 因為 台灣 很多 出口商品 是 到 其他 國家 重新 組裝 再 運到 美國 如果 這些 國家 跟 美方 無法 順利達成 談判 連帶 也 會 對 台灣 經濟 造成 一定 程度 的 影響 就 現階段 來 說 如同 主計 總處 所 說 美國 貿易 政策 對 台灣 經濟 影響 大約 到 要 看後續 談判 進展 如何 更多鉅亨 報導 富壽 台幣 每 升值 角影響 損益 億元 月底 外準 金 億元用 罄 富壽 股海 賺近 億元 關稅 戰前 先 減碼 逾 億元",
    "time_iso": "2025-06-05T04:47",
    "impact_pct": 58.81
  },
  {
    "company": "富邦金",
    "date": "2025年6月5日 下午4:12",
    "text": "新台幣 暴力 升值 富邦金 每升角 衝擊 獲利 億元 月底 準備 金億元 已用 罄 中時 財經 即 時 新 台幣 暴力 升值 富邦金 每升角 衝擊 獲利 億元 月底 準備 金億元 已用 罄 閱讀 全文 洪凱音 年月日 下午 新台幣 暴力 升值 富邦金 表示 每升角 衝擊 獲利 億元 自願 增提 億元 的 外匯 價格 準備 金來 因應 資料 照洪凱音 台北 傳真 富邦金 控日 舉行法 說 會 今年 第季 稅後淨利 億 元年 增 每股 盈餘元 稅後淨 利及 每股 盈餘均 居業界 第一 不過 新 台幣 月 暴力 式 升值 單月 強升 富邦金 投資人關 係 部資 深協理 王家 慧 表示 新台幣 每 升值 角元將 衝擊 獲利 損益 億元 坦言 截至 月底 止 億元 的 外匯 價格 準備 金餘額 用 盡 全數 沖 抵匯 兌損 失受 新 台幣 匯率 波動 影響 王家 慧 表示 未來 將持續 以 滾動式 管理 來 因應 新 台幣 匯率 變動 為 降低 匯率 對壽險 損益 的 衝擊 富邦 已 自願 增提 億元 的 外匯 價格 準備 金未來 新制 上路 後將 百分百 依新 規定 來 提列 王家 慧 坦言 月 新 台幣 升值 速度 是 歷史 罕見 不會 每個 月 都 發生 富邦 金控 月 日 董事 會通 過擬 配發 普通股 每股 現金 股利 元及 股票 股利 元合計 總 股利 配發元 總 股利 配發率 達面 對 匯率 日前 大幅 波動 金管會 主委 彭金隆 希望 壽險業 多留 現金 審慎 評估 配息 政策 投資人 也 關心 富邦金 的 股利 政策 富邦金 總經理 韓蔚廷 表示 富邦金 目前 沒有 更改 股利 政策 的 想法 投資人 也 同樣 關心 富邦金 明年 股利 發放 政策 韓蔚廷 表示 現階段 把 重心 放在 新會計 準則 的 接軌 工作 上以 後 股票 會 放在 項目 上 富邦金 明年 會 以此 為 基礎 與 檢討承諾會 顧及 股東 權益 不 預期 整體 發放率 會 降低 不過 待 接近 年底 試算 後 才能 給予 較 精確 的 答案 面對 美國關 稅戰 預期 富邦金 未雨綢 繆台 股 部位 首季 減碼 近 億元 對 於 月台 股因 對 等 關稅 大幅 震盪 富邦金 認為 最壞 情況 已 經過 了 資金 回流 也 有助 於 股市 上漲 對 於 台股 展望 抱持 審慎樂觀 坦言 已 適時 回補 股票 看好 與 各產業 龍頭 股 而 債券 部分 則 看好 長 天期 債券 的 表現 富邦 人壽 第季 先 反映 市場 波動 實現 股票 資 本利 得國 內外 股票 部位 佔 比 下降 首季 年化 報酬 率 分別 達現 金維持 相 對 較 高 水位 將視 市況 動態 調整 部位 海外 固定 收益 資產 配置 以 投資 等級 公司 債及 金融 債為 主富邦 人壽年 第一季 避險 前 後 投資 報酬 率 為 及 皆 優 於 去年同期 其中 變動 收益 資 本利 得 也 較 去年同期 成長 主要 反映 掌握 市場 機會 並實現 獲利 第季 美元 兌新 台幣 仍 是 升值 態勢 貢獻匯 兌利得 自月 起 新 台幣 升值 趨勢 下富邦 人壽 大幅 減降 未 避險 美元 部位 月底 約 以 因應 匯率 變動 而 投資 報酬 率 上升 帶動 與 負債 成本 相比 之正 利差 擴大 避險後經 常性 收益率 回升 與 損益 兩平點 相比 為 正 利差 根據 統計 富邦 人壽 月底 淨值 比約 資本 適足率 約 更 多 中時 新聞網 報導 櫻花會 衝破元 連年 配息 像 定存 一樣 穩大 優勢 打造 廚房 現金流 萬萬 大四 存年海 賺 倍 老手 偷看 答案 後 存股 更 簡單 幫 小孩 打造 存股 搖錢樹 大好 處報 你 知 合法 省贈 與稅 遺產稅 也 能 領紀念品",
    "time_iso": "2025-06-05T04:12",
    "impact_pct": 58.42
  },
  {
    "company": "富邦金",
    "date": "2025年6月5日 下午4:12",
    "text": "富邦 金法 說 富壽 台幣 每 升值 角影響 損益 億元 月底 外準 金 億元用 罄 鉅 亨 網富邦 金法 說 富壽 台幣 每 升值 角影響 損益 億元 月底 外準 金 億元用 罄 閱讀 全文 鉅 亨網 記者 陳 于 晴 台北 年月日 下午 富邦金 今日 法說 會 由 總經理 韓蔚廷 主持 法人 關切 新 台幣 兌 美元 匯率 日前 暴力 升值 對富邦 人壽 的 影響 富邦金 投資人關 係 部資 深協理 王家 慧 指出 根據 最新 外幣淨 曝險 部位 試算 台幣 每 升值 角對 損益 影響 數約 億元 不過 月 適用 外匯 價格 變動 準備 金 新制 後 準備 金餘額 拉高 至 億元 已 於 上 月 全數 沖 抵匯 損富邦 人壽資 深協理 鮑華玲 說 明避險 策略 富邦長 期以 來 的 外匯 管理 都 是 滾動式 的 策略 當 美元 偏強 時會 維持 較 低 避險 比率 遇上 美元 急跌會 迅速 提高 避險 比率 來 因應 從 過往 經驗 來 看 這樣 的 避險 策略 是 有效 的 不過 月 新 台幣 匯率 強升近 在 歷史 上 非常 罕見 並非 每個 月 都 發生 自 今年 月 起 在 台幣 升值 趨勢 下富邦 人壽 已 大幅 減降 未 避險 美元 部位 月底 來 到 至 月底 也 是 差不多 水準 若 美元 續弱 會 以 提高 一籃子 貨幣 避險 為 主 王家 慧 指出 富邦 人壽 原先 外價 金約 億 元月 自願 增提 億元 目前 已經 獲得 主管 機關 核准 採用 新制 可 再 轉入 億元合 計餘額 約 億元 可 全數 用 於 沖 抵當 月 匯兌 損失 公司 證實 上月底 已 全數 用 罄 若 以 月底 淨 曝險 比例 來 看台 幣每 升值 角對 損益 的 影響 數約 億元 不過 此 估算 為 不 考慮 外準 金 沖 抵 單純 考慮 匯率 變化 的 影響數 更 多鉅亨 報導 富壽 股海 賺近 億元 關稅 戰前 先 減碼 逾 億元",
    "time_iso": "2025-06-05T04:12",
    "impact_pct": 59.9
  },
  {
    "company": "富邦金",
    "date": "2025年6月5日 下午3:24",
    "text": "富邦 金法 說 富壽 股海 賺近 億元 關稅 戰前 先 減碼 逾 億元鉅亨 網富邦 金法 說 富壽 股海 賺近 億元 關稅 戰前 先 減碼 逾 億元 閱讀 全文 鉅 亨網 記者 陳 于 晴 台北 年月日 下午 富邦金 今日 舉行法 說會 富邦 人壽 揭露 年底 首度 突破 兆元 反映 在 富邦 金控 每股 達元 富邦 人壽 今年 首季 自 股市 實現資 本利 得近 億元 台股 投報 率 仍 超過 成並 在 川 普關 稅戰前 於 國內外 股市 部位 分別 減碼 億元 億元合計 億元 現金 部位 明顯 提升 不過 公司 表示 關稅 影響 已 相當 程度 反應 了 下跌 後 有 逢 低回 補持續 看好 類股 及 各產業 的 龍頭 股 觀察富邦 人壽 投資 組合 配置 截至 年 月底 國內 股票 部位 億元 占 比 投報 率國外 股票 部位 億元 占 比 投報 率國內 債券兆 億元 占 比 投報 率國內 債券 部位 億元 占 比 投報 率 根據 富邦 人壽 財報 顯示 首季 實現 股票 資 本利 得 億元 債券 類則 實現 損失 億元 公司 表示 主要 反映 市場 波動 及 實現 股票 資 本利 得國 內外 股票 部位 占 比 下降 富邦 人壽 指出 相較 於 去年底 第一季 主要 考慮 市場 波動 與 維持 流動性 在 調節 部位 上 有 減少國 內 股票 及 增加 外幣 存款 第一季 底 的 存款 及 短 投 部位 上升 至 億元 公司 強調 整體 投資 策略 以風險 控管 及 穩健為 管理 的 核心 值得注意 的 是 第一季 底 金融 資產未 實現 餘額 為 億元 但 到 月底 已達 損益 兩平點 左右 現金 部位 自 去年底 億元 提升 至 第一季 底 億元 占 比 亦 從 提高 至維持 相 對 較 高 水位 公司 強調 將視 市況 動態 調整 部位 而 海外 固定 收益 資產 配置 以 投資 等級 公司 債及 金融 債為 主對 於 未來 股債 投資 策略 富邦 人壽 投資 主管 表示 在 股市 方面 自 第二季 以來 關稅 影響 已 相當 程度 反應 了 逐步 回歸 基本面 下跌 後 投資 價值 浮現 持續 看好 類股 及 各產業 的 龍頭 股 近期 也 有 看到 資金 回流 有利於 台 股表 現後市 審慎樂觀 有 適時 逢 低回 補 股票 並持續 區間 操作 伺機實 現資 本利 得 債市 方面 美國 經濟表現 仍然 穩 健在 關稅 政策 不確 定性 及 財政 預算 協商 等 因素 影響 之下 長 率 仍維持 高檔 整理 富壽 未來 仍會 持續 布局 長 天期 債券 目前 新錢 投報 率 約 有 至 水準 富邦 金控 公布 年底 富邦 人壽 隱含 價值 受惠 於 年 穩健 獲利 與 淨值 提升 帶動 整體 年底 隱含 價值 兆 億元為 富邦 人壽 隱含 價值 首度 破兆創 歷史 新高 較 年底 的 億元 上升 年 富邦 人壽 分期 繳與 保障型 商品 銷售動 能 強勁 持續 改善 商品 組合 整體 初 年度 保費 及 初 年度 等 價保費 分別 年 成長 及 新 契約 價值 為 億 元年 成長 新 契約 價值 利潤率 達 亦 為 歷年 新高 富邦 人壽 反映 在 富邦 金控 每股 為元 精算 評估 價值 方面 若計入 未來 年 新 契約 價值 富邦 人壽 年底 的 為 兆 億元 換算 金控 每股 為元 富邦 金年 第一季 稅後純益 億 元年 增 每股 稅後純益 元 稅後純益 及 每股 稅後純益 均 居業界 第一 截至 年 月底 富邦金 總資產 逾 兆 元年 增淨值 億 元年 增 普通股 每股 淨值 元 資產 報酬 率 與 股東 權益 報酬 率 分別 為 與 皆 較 去年同期 成長 富邦金 月 日 董事 會通 過擬 配發 普通股 每股 現金 股利 元及 股票 股利 元合計 總 股利 配發元 總 股利 配發率 達 更 多鉅亨 報導 富邦 金前 月 賺 近 億元 北富 銀續 創 同期 新高 富壽單 月 轉虧",
    "time_iso": "2025-06-05T03:24",
    "impact_pct": 53.01
  },
  {
    "company": "富邦金",
    "date": "2025年6月5日 下午2:55",
    "text": "金融股 富邦壽賣 股 獲利佳 台幣 匯損 可 沖 抵時 報資訊 金融股 富邦壽賣 股 獲利佳 台幣 匯損 可 沖 抵 閱讀 全文 時報 資訊 年月日 下午 時報 記者 張佳琪 台北 報導 富邦金 第一季 法說 會 富邦 人壽 的 營運績 效與 匯損 問題 最受 矚目 富邦 人壽 第一季 股票 部位 實現 獲利達 億元 台股 投報 率 成績 相當 不錯 匯率 因素 方面 富邦 人壽 估算 台幣 每升角 影響 損益 約 億元 目前 外匯 價格 準備 金餘額 雖用 盡 月 實施 新制 後 可 沖 抵富邦 人壽 第一季 稅後淨利 億 元年 增居業界 第一 初 年度 保費續 年度 保費 總保費 收入 為業界 第二 等 價保費 非 投資型 初 年度 保費 位居 業界 第一 投資 組合 方面 反映 市場 波動 以及 實現 股票 資 本利 得國 內外 股票 部位 佔 比 下降 第一季 年化 報酬 率 分別 達 到 現金維持 相 對 較 高 水位 將視 市況 動態 調整 部位 海外 固定 收益 資產 配置 以 投資 等級 公司 債及 金融 債為 主富邦 人壽 第一季 避險 前 後 投資 報酬 率 為 及 皆 優 於 去年同期 其中 變動 收益 資 本利 得 也 較 去年同期 成長 反映 掌握 市場 機會 並實現 獲利 同時 第一季 美元 兌台幣 升值 也 貢獻匯 兌利得 月 起 台幣 升值 富邦 人壽 大幅 減降 未 避險 美元 部位 月底 約 以 因應 匯率 變動 年 月底 富邦 人壽淨值 比約 資本 適足率 約 富邦 人壽 第一季 台股 部位 大降 近 億國 內外 股票 部位 合計 減少 億元 但是 評估 股市 已 反應 多數 利空 後 市 審慎樂觀 應會逢 低 伺機 加碼 留意 與 各產業 龍頭 股並 以區間 操作 方式 適時實 現資 本利 得 債券 方面 聚焦 投資 等級 公司 債與 金融 債也會 搭配 債券 存續期 的 配置 匯率 因素 方面 富邦 人壽 推估 台幣 每 升值 角將 影響 獲利 損益 億元 富邦 人壽 月 啟動外 匯價格 變動 準備 金並 已 向 主管 機關 申請 外匯 價格 變動 準備 金 新制 獲准 月 即可 適用 因此 月匯 損將 可 完全 沖 抵富邦金 並公 佈 年底 富邦 人壽 隱含 價值 受惠 於 年 穩健 獲利 與 淨值 提升 年底 隱含 價值 兆 億元 富邦 人壽 隱含 價值 首度 破兆 創下 歷史 新高 較 年底 的 億元 上升 年 富邦 人壽 分期 繳與 保障型 商品 銷售動 能 強勁 持續 改善 商品 組合 整體 初 年度 保費 及 初 年度 等 價保費 分別 年 成長 及 新 契約 價值 為 億 元年 成長 新 契約 價值 利潤率 達 同為 歷年 新高 富邦 人壽 反映 在 富邦 金控 的 每股 為元 精算 評估 價值 若 計入 未來 年 新 契約 價值 富邦 人壽 年底 的 為 兆 億元進 一步 換算為 金控 的 每股 則為 元 逼近 百元 大關",
    "time_iso": "2025-06-05T02:55",
    "impact_pct": 55.03
  },
  {
    "company": "國泰金",
    "date": "2025年6月5日 上午5:20",
    "text": "台北 股市 富邦 金國泰金 買盤 搶 卡位 時報 資訊 台北 股市 富邦 金國泰金 買盤 搶 卡位 閱讀 全文 時報 資訊 年月日 上午 時報 台北 電新 台幣 狂升 使 持有 大量美元 部位 的 壽險業 避險 壓力 大增 富邦 人壽 獲金 管會 核准 增提外 匯價格 變動 準備 金億元 加上 重磅 級換 股納入 助攻 富邦 金國 泰金成 為 市場 關注 焦點 前者 為 漲勢 最猛 金融股 後 者 榮 登台 股日 成交量 冠軍富邦金 除了 向 金管會 申請 增提 外匯 準備 金獲 准壽險 三雄國 泰人壽富邦 人壽 與 南山 人壽均 向 金管會 遞件 申請 外匯 準備 金 新制 而金 管會 已 通過 國壽 與 南山 的 申請 近日 也 將快 馬 加鞭 通過 富邦 人壽 的 核准 月台 股換 股秀 也 進入 重頭戲 群益 台灣 精選 高息 國泰永續 高 股息 等 千億級 高 股息 陸續 調整 成分股 卡位 買盤 流入 力道 加強 市場 坐等 抬 轎 或 倒 貨使 近期 盤面 籌碼 大 挪移 法人 表示 金 控股 因 去年 獲利大 豐收 普遍 交出 亮麗 股利 使 今年 股利 政策 較 去年 大幅 提升 進而 獲得 人氣 高息 青睞 納入 成分股 富邦 金國泰金 雙雙 被 資產 規模 超過 億元 的 群益 台灣 精選 高息 選入 在 主 被 動買盤 推動 下 使 股價日 分別 強勢 大漲 富邦金 今日 將召 開法 說會 外匯 匯損 將成 市場 關注 焦點 而 金管會 已經 規劃針 對 壽險業 外匯 準備 金 做出 鬆 綁 並 且 先 同意 業者 在 半年 報申 報時 資本 適足率 可用 匯率 的 半年 日均 價計算 有助 財報 帳面 數字 美化 富邦 人壽 月 稅後淨損 億元前 四月 稅後淨 利為 億元國 泰人壽 月 稅後淨損 億元前 四月 稅後純益 億元川 普關 稅導致 美元 貶值 亞幣 加速 升值 在 主管 機關 政策 因應 下具 利空 出盡 意味 壽險 為 主體 的 金融股 表現 回 穩新聞 來源 工商 時報 一黃彥 宏 台北 報導",
    "time_iso": "2025-06-05T05:20",
    "impact_pct": 58.08
  },
  {
    "company": "國泰金",
    "date": "2025年6月5日 上午1:40",
    "text": "富邦 金國泰金 買盤 搶 卡位 工商 時報 富邦 金國泰金 買盤 搶 卡位 閱讀 全文 黃 彥宏 台北 報導 年月日 上午 富邦 金為 市場 關注 焦點成 漲勢 最猛 金融股 圖本 報資料 照片 新台幣 狂升 使 持有 大量美元 部位 的 壽險業 避險 壓力 大增 富邦 人壽 獲金 管會 核准 增提外 匯價格 變動 準備 金億元 加上 重磅 級換 股納入 助攻 富邦 金國 泰金成 為 市場 關注 焦點 前者 為 漲勢 最猛 金融股 後 者 榮 登台 股日 成交量 冠軍富邦金 除了 向 金管會 申請 增提 外匯 準備 金獲 准壽險 三雄國 泰人壽富邦 人壽 與 南山 人壽均 向 金管會 遞件 申請 外匯 準備 金 新制 而金 管會 已 通過 國壽 與 南山 的 申請 近日 也 將快 馬 加鞭 通過 富邦 人壽 的 核准 月台 股換 股秀 也 進入 重頭戲 群益 台灣 精選 高息 國泰永續 高 股息 等 千億級 高 股息 陸續 調整 成分股 卡位 買盤 流入 力道 加強 市場 坐等 抬 轎 或 倒 貨使 近期 盤面 籌碼 大 挪移 法人 表示 金 控股 因 去年 獲利大 豐收 普遍 交出 亮麗 股利 使 今年 股利 政策 較 去年 大幅 提升 進而 獲得 人氣 高息 青睞 納入 成分股 富邦 金國泰金 雙雙 被 資產 規模 超過 億元 的 群益 台灣 精選 高息 選入 在 主 被 動買盤 推動 下 使 股價日 分別 強勢 大漲 富邦金 今日 將召 開法 說會 外匯 匯損 將成 市場 關注 焦點 而 金管會 已經 規劃針 對 壽險業 外匯 準備 金 做出 鬆 綁 並 且 先 同意 業者 在 半年 報申 報時 資本 適足率 可用 匯率 的 半年 日均 價計算 有助 財報 帳面 數字 美化 富邦 人壽 月 稅後淨損 億元前 四月 稅後淨 利為 億元國 泰人壽 月 稅後淨損 億元前 四月 稅後純益 億元川 普關 稅導致 美元 貶值 亞幣 加速 升值 在 主管 機關 政策 因應 下具 利空 出盡 意味 壽險 為 主體 的 金融股 表現 回穩 更 多 工商 時報 報導 中 鋼內 銷價 傾向 開平 低盤 台泥 認購 飛宏 私募 攻儲能 工商 社論論 海外 就業 劇減 二十多 萬人 的 迷思",
    "time_iso": "2025-06-05T01:40",
    "impact_pct": 58.6
  },
  {
    "company": "國泰金",
    "date": "2025年6月3日 下午3:55",
    "text": "抓到 了 國泰金 中信 金尾盤 暴衝吸 億資金 專家 大 高息 換股 與 外 資大玩 對作 奇摩 股市 抓到 了 國泰金 中信 金尾盤 暴衝吸 億資金 專家 大 高息 換股 與 外 資大玩 對作 閱讀 全文 葉憶 如 財經 特派 記者 更新 時間 年月日 下午 抓到 了 本周 以來 國泰金 中信 金股 價異常 強勢 日尾盤 國泰金 最後一筆 直噴 站上 元 中信 金中場 後 爆量 竄 高到 台股 第一 大量 單日 成交量 萬張 光國泰金 中信 金檔 一天 的 成交量 就 破 億元 之 多 是 誰 幹 的 日 下午 答案 揭曉資 深證券 分析 師許 博傑 說 及 二大高 股息 宣布 大換 股國泰金 中信 金成 為 新 成份股 而外 資趁 利多 公布 前 對 作大賣 下車 所以 激出 巨量 抓到 了 國泰金 中信 金尾盤 暴衝吸 億資金大 高息 大換 股外 資對作 圖國 泰金控 提供 規模 高達 億元 的 日 宣布 新納入 富邦 金國泰金 等 檔金 控股 而且 排在 前 二位 同時 刪除 京城 銀 與 國票 金檔 金融股 至於 同樣 資產 規模 超過 億元 的 統 一台 灣 高息 動能 日 也 宣布 納入 富邦 金國 泰金凱 基金 元大 金台 新金 中信 金等 檔金控 但 刪 除了 玉山 金 與 上海 商銀檔 金融股 其中 國泰金 獲 跟 二大 高息 的 青睞 之前 就 有 不少 投資 吃豆腐 搭 轎 因此 從 月底 的 元 一路上 攻日 最高 收在 元 漲幅 將近 不過 外資 在 這波 吃豆腐 風潮 逆勢 與 投信 對作 七天 大 砍 萬張 也 一度 漲到 元 的 國泰金 修正 回 之下 中信 金日 同樣 被 外資大 砍 萬張 搶 在 利多消息 公布 之前 但是 一樣 從 元 起漲 也 已 經漲 了 將近 二成 之 多多 空交戰 下 爆出 萬張 的 台 股個 股 第一 大量 單日 成交量 金額 高達 億元 若 加計 日 爆出 億元 的 國泰金大金 控股 單日 即 吸金 逾 億元 相當 驚人 分析 師投信 外資 你 丟我 撿 玩完 再 說 持股 者 建議 先賣 資深 證券 分析 師許 博傑 受訪 時 表示 這種 狀況 一定 是 投信 與 外資 對 作以 中信 金為 例股 價創 波段 高點 漲 多 又 爆量 加上 本周 大環境 變數 多願意 追價 意願 不高 投資人 現階段 只能 在 這裡面 等 賣 出訊號 手上 有 持股 的 人 建議 高點 賣出 至於 沒有 持股 的 人 也 建議 先 不要 追 等 股價 有拉回 再 收 至少 要 等 投信 玩完 你 丟我 撿 再 做 操作",
    "time_iso": "2025-06-03T03:55",
    "impact_pct": 56.75
  },
  {
    "company": "國泰金",
    "date": "2025年5月28日 下午2:02",
    "text": "法人 三大 法人 節前 縮手 提款 億元外 資連賣 大 砍 國泰金 聯電 逾 萬張 奇摩 股市 法人 三大 法人 節前 縮手 提款 億元外 資連賣 大 砍 國泰金 聯電 逾 萬張 閱讀 全文 馮萱榕 財經 特派 記者 更新 時間 年月日 下午 下午 時分 更新 買賣 超個 股三大 法人 端午 節前 縮手 今日 合計 賣 超台 股 億元 其中 外資賣 超億元 累計 兩日 已 減碼 達 億元 反觀 投信 持續 站 在 買方 今日 再 加碼 億元 連續 八個 交易日 買 超達 億元個 股 方面 國泰金 遭外 資賣 超逾萬 張成 為 調節 重心 二哥 聯電緊 追 其後續 遭倒 貨萬張 延伸 閱讀 台幣 升值 衝擊 彭金隆 指台灣 壽險 獨步 全球 讓 人 過度 樂觀 又 悲觀 三大 法人 今日 買賣 超動 向 圖 奇摩 股市 根據 證交所 公布 籌碼 動向 指出 三大 法人 今日 賣超 億元 其中 外資 連賣 賣 超億元 累計 兩日 賣 超達 億元 投信 買 超億元 累計 日 買 超達 億元 自營 商賣 超億元 自行 買賣 部分 賣超 億元 避險 方面 賣超 億元 美國 總 統川普 暫緩 對 歐盟 調升 關稅 加上 美債殖 利率 回落 美股 收漲 激勵 台股 今日 早盤 大漲 近點 盤 中 一度 攻上點 但 後 漲勢 遇壓 終場 小 漲點 收在點 漲幅 成交 金額 為 億元 外資 今日 賣 超前 三大國 泰金 聯電 中信 金 今日 國泰金 以張 穩居賣 超榜 榜首 淪為 外資 提款 機 二哥 聯電緊 追 其後賣 超張 中信 金 位列 第三 單日 被 砍 張 此外 萬海 亦 遭 調節 張為 連日 賣 超累 計賣 超達 萬張 外資 今日 買 超前 三大 第一 金台 泥仁 寶 今日 外資 買盤 集中 於 金融 族群 其中 第一 金獲 買 超張 穩居冠 軍台 泥則 以張 居次 且 已 連續 五個 交易日 獲外 資加碼 累計 買 超達 張仁寶買 超張 排名 第三 亦 為 連續 三日 獲得外 資青睞 金融股 方面 元大金兆 豐金 新光 金 與 玉山 金 同步 吸引 資金進 駐 買 超 張數 皆 突破 張",
    "time_iso": "2025-05-28T02:02",
    "impact_pct": 53.18
  },
  {
    "company": "國泰金",
    "date": "2025年5月26日 上午9:08",
    "text": "金融股 國泰金會 到 大 咖投顧 說 話 了 時報 資訊 金融股 國泰金會 到 大 咖投顧 說 話 了 閱讀 全文 時報 資訊 年月日 上午 時報 台北 電國泰金 是 全台 最大 金控 市值 約 億 美元 名列 全球 百大 銀行 第名 與 瑞典 銀行 相當 旗下 國壽 也 是 壽險 龍頭 連年 配發 股利 小股 東逾萬人 最近 成為 黃 仁勳 背板 股股價 從 月 股災 低點 元 翻漲 至今 盤中元 加上 今年 配息元 比肩 年殖 利率 逾 網友 喊 坐等 回到 大 咖投顧 也 發布 報告 指出 維持 持有 評等 目標 價元國 內 大型 金控 旗下 投顧 表示 國泰金 首季 稅後淨利 億 元年 減但 季增 主要 銀行 獲利年 增及 產險 獲利 成長 抵銷 壽險 及 證券 各 衰退 及 去年 首季 金控 普通股 每股 淨值季 減元 至 元 其中 壽險 金融 資產未 實現 虧 損較 去年 第季 擴大 億元 至 億元 今年 首季 股票 未實現 損益 轉為 虧 損至 目前 回升 至 億元 對 於 台幣 月初 暴力 升值 國泰金 已 申請 外匯 價格 準備 金 新制 降低 匯損 影響 國壽 今年 首季 投報 率 年 減基點 至國壽 月 申請 外匯 價格 準備 金 新制 增加 外匯 價格 準備 金億元 至 億元 但 要 注意 大風險 全球 金融 市場 轉弱 人壽 投資 收益率 不如 預期 投顧 指出 公司 預估 台幣 升值 影響 獲利 億元 已 扣除 外匯 價格 準備 金億元 若 月底 前 保險局 核准 則月 大多 匯損 將由外 匯價格 準備 金 沖 抵 推估 月台 幣若 升值 至元則 減少 約 億元國 泰世華銀行 今年 首季 淨利季 減基點 至 公司 維持 全年 銀行淨 利差 於 首季 手收 年 增 其中 財管手 收及 信用卡 手收 各成長 及 高 於 全年 目標 之中 高個 位數 成長 投顧 強調 月 以來 國泰金 上 漲 主要 反映 現金 股利 殖 利率 潛在 有 機會 納入 高 股息 基金 及 匯損 影響 低 於 同業 雖 今年 預估 銀行 營運動 能 強勁 但 壽險 獲利淨值 及 金控 可 分配 盈餘將 面臨 金融 市場 不確 定性 及 匯損 壓力 維持 持有 評等 目標 價元 但 要 注意 大風險 全球 金融 市場 轉弱 人壽 投資 收益率 不如 預期 新聞 來源 旺得 富理 財網 馮 恩惠 免責聲 明文 中所 提之個 股內容 並非 任何 投資 建議 與 參考 請 審慎 判斷 評估 風險 自負 盈虧",
    "time_iso": "2025-05-26T09:08",
    "impact_pct": 56.32
  },
  {
    "company": "台塑化",
    "date": "2025年6月4日 上午5:50",
    "text": "台北 股市 世紀 鋼台 塑化 訂 單動能 強時 報資訊 台北 股市 世紀 鋼台 塑化 訂 單動 能強 閱讀 全文 時報 資訊 年月日 上午 時報 台北 電世紀 鋼不受 關稅 衝擊台 塑化 股價淨值 比 低 於 歷史 區間 評價 偏低 法人 基 於 四大 理由 看好 世紀 鋼未來 營運 首先 今年 水下 基礎 訂單 充沛 離岸 風電期 的 海盛 及蔚 藍海 風場 將有 部分 營收 貢獻 今年 二 若非 本土化 訂單 由 世紀 鋼 拿下 訂單 增長 產出 增加 成本 下降 將使 公司 毛利率 維持 三 印尼 廠 預計 第四季 開始 生產 前 製 程 構 件 年 產 能 將 達 滿 載 隨 前 製 程 構 件 產 能 提升 製 程 銜 接 將 更 順 暢 最 後 預 計 年前 亞太市場 之 水下 基礎 市場 供需 緊俏 世紀 鋼 在 台北 港 晴天 塔 五期 廠及 印尼 廠將 陸續 於 今年底 前 完工 投產年 產能將 提升 至座 望 與 同業爭 取亞 太 地區 水下 基礎 訂單 法人 估世紀 鋼 今年 每股 稅後純益 為 元 台 塑化 今年 第一季 合 併 營收 億元季 增為 元台 塑化 指出 第一季 煉油廠 原油 平均 煉 製 量 增加 煉油 營業額 比上 季成長 主要 受美國 加強 制裁 產油國 及 關稅 貿易 戰升溫 影響 所致 法人 估台 塑化 今年 及 年 的 將分別 達元 及元台 塑化 今年 第一季 每股 淨值 達元 低 於 年 至 年 歷史 股價淨值 比 評價 偏低 台 塑化 在 永續 航空 燃油 領域 取得 實質 進展 在 既有 產線 建構 本地 生產供 應鏈 與 華航長 榮航 簽署 供油 合約 今年 月 日華航 與 長 榮 的 國際 航班 首度 使用 台 塑化 自產象 徵邁出 商業 實用 的 關鍵 一步 新聞 來源 工商 時報 一 王淑以 台北 報導",
    "time_iso": "2025-06-04T05:50",
    "impact_pct": 56.97
  },
  {
    "company": "台塑化",
    "date": "2025年6月4日 上午1:40",
    "text": "世紀 鋼台 塑化 訂 單動 能強 工商 時報 世紀 鋼台 塑化 訂 單動 能強 閱讀 全文 王淑以 台北 報導 年月日 上午 世紀 鋼不受 關稅 衝擊台 塑化 股價淨值 比 低 於 歷史 區間 評價 偏低 圖本 報資料 照片 世紀 鋼不受 關稅 衝擊台 塑化 股價淨值 比 低 於 歷史 區間 評價 偏低 法人 基 於 四大 理由 看好 世紀 鋼未來 營運 首先 今年 水下 基礎 訂單 充沛 離岸 風電期 的 海盛 及蔚 藍海 風場 將有 部分 營收 貢獻 今年 二 若非 本土化 訂單 由 世紀 鋼 拿下 訂單 增長 產出 增加 成本 下降 將使 公司 毛利率 維持 三 印尼 廠 預計 第四季 開始 生產 前 製 程 構 件 年 產 能 將 達 滿 載 隨 前 製 程 構 件 產 能 提升 製 程 銜 接 將 更 順 暢 最 後 預 計 年前 亞太市場 之 水下 基礎 市場 供需 緊俏 世紀 鋼 在 台北 港 晴天 塔 五期 廠及 印尼 廠將 陸續 於 今年底 前 完工 投產年 產能將 提升 至座 望 與 同業爭 取亞 太 地區 水下 基礎 訂單 法人 估世紀 鋼 今年 每股 稅後純益 為 元 台 塑化 今年 第一季 合 併 營收 億元季 增為 元台 塑化 指出 第一季 煉油廠 原油 平均 煉 製 量 增加 煉油 營業額 比上 季成長 主要 受美國 加強 制裁 產油國 及 關稅 貿易 戰升溫 影響 所致 法人 估台 塑化 今年 及 年 的 將分別 達元 及元台 塑化 今年 第一季 每股 淨值 達元 低 於 年 至 年 歷史 股價淨值 比 評價 偏低 台 塑化 在 永續 航空 燃油 領域 取得 實質 進展 在 既有 產線 建構 本地 生產供 應鏈 與 華航長 榮航 簽署 供油 合約 今年 月 日華航 與 長 榮 的 國際 航班 首度 使用 台 塑化 自產象 徵邁出 商業 實用 的 關鍵 一步 更 多 工商 時報 報導 廣達 將秀 專網 與 實力 千金 股 年底 競速 大立光 王者 回歸 掀比 價外 資期 現貨 由 空翻多",
    "time_iso": "2025-06-04T01:40",
    "impact_pct": 57.69
  },
  {
    "company": "台塑化",
    "date": "2025年6月2日 上午9:32",
    "text": "熱門 族群 台塑 四寶遭 空襲 股東會 風向球 聚焦 時報 資訊 熱門 族群 台塑 四寶遭 空襲 股東會 風向球 聚焦 閱讀 全文 時報 資訊 年月日 上午 時報 記者 王逸芯 台北 報導 台塑 四寶 今日 成為 空方 的 目標 台塑 股價盤 中 大幅 下跌 超過 南亞 台化 以及 台 塑化 也 分別 跌幅 介 於 至 之間 共同 拖累 加權 指數 一度 重挫 超過 點成 為 市場 壓力 的 主因 之一 隨著 股東會 旺季 的 來 臨 台塑 四寶的 股東會 安排 逐步 展開 目前 台 塑化 已經 召開 完成 台化 台塑 與 南亞將 分別 於 月 日日 日舉 行股 東會屆 時將 對 塑化 產業 的 未來 趨勢 及 發展 釋出 更 多 的 訊息台 塑化 董事 長 曹明 指出 面對 日益 嚴峻 的 外部 環境 公司 已經 啟動 一系列 應對 措施 除了 調整 原料 採購 策略 並優 化生 產 流程 以 降低成本 外 還積極 尋找 轉型 機會 並開 發新 的 商業 模式 及產品 來 扭 轉現 有 困境 他 強調 隨著 中國 新增 產能 外溢 加上 地緣 政治 關稅 等 因素 的 干擾 及 碳費 制度 的 實行 傳統 的 七年 循環 模式 已經 無法 適應 當前 環境 這對 全球 供應 鏈及 企業 運營 成本 帶來 極大 挑戰 為 了 應 對 這些 變化台 塑化 將啟 動 多元化 原料 來源 低 碳 能源 及 高 附加 價值 的 轉型 策略 藉此 維持 競爭 優勢並 提升 收益 結構 隨著 四寶股 東會 將陸續 上 陣將 使 整體 塑化 產業訊息 逐步 明朗化 市場將 密切 關注 台塑 四寶未來 的 股 東會發 言及 策略 方向 市場 對 於 塑化 產業 的 未來 預期 可能 會 影響 這些 公司 的 股價表 現面 對 升息 關稅 等 不 確定 因素 充斥 的 經濟 環境 中 台塑 四寶的 經營 策略 將成 為 股價 波動 的 關鍵 因素 之一",
    "time_iso": "2025-06-02T09:32",
    "impact_pct": 62.2
  },
  {
    "company": "台塑化",
    "date": "2025年6月1日 上午6:10",
    "text": "台 塑化 規劃 建置 乙烯 產線 年 產萬噸 預計 年初 完工 鉅 亨 網台 塑化 規劃 建置 乙烯 產線 年 產萬噸 預計 年初 完工 閱讀 全文 鉅 亨網 記者 黃 皓 宸 台北 年月日 上午 受國際油 價持續 疲軟台 塑化 為 降低成本 規劃 增購 美國 乙 浣 作為 原料 建置 相關 乙烯 的 產線 規劃 讓 輕油 裂解 廠料源 更具 彈性 台 塑化 董事 長 曹明 表示 加上 乙烯 冷凍 船 儲轉 碼頭 及 製 程 調 整 等 作 業 預 計 最快 年初 完成 讓 輕油 裂解 廠 石化 料源 能 更具 彈性 曹明 指出 台 塑化 為 降低成本 優 化 製 程 並 看好 利用 乙烷 裂解 比輕油 裂解 廠 成本低 去年底 已規劃 增購 乙烷 作為 進料 建置 乙烯 產線 估計 完工 後 可年產 乙烯 萬噸 產線將 在 年初 完工 曹明強 調用 乙烷 增產 很 划算 也 讓 產能 利用率 提高 目前 以噸 輕油 煉 製 成 乙烯 產能 利用率 為 而噸 乙烷 煉 製 成 乙烯 產率 可達 乙烷 每噸 價格 加上 運費 一噸 為 美元 亞洲 乙烯 的 一噸 價約 美元 相比 也 讓 成本 的 壓力 較 小台 塑化 表示 未來 若麥 寮 港 能夠 接收 乙烷 台 塑化 將自美國 添購 乙烷 再 煉 製 乙烯 除了 能 降低成本 也 能 提供 給 乙烯 用料 的 客戶 包括 台塑 等關 係 企業 也 能 受惠 降低 製 造成 本 此外 台 塑化 近年 也 開始 布局 自產永續 航空 燃油 供給 國內 兩大 航空 龍頭 公司 使用 但 目前 仍 未 達 到 民航局 預期 的 燃油 占 比台 塑化 總經理 林克彥 說 目前 國內 原料 為 進口 的 廢 食用油 為主 目前 台灣 政府 預期將 管制 國內 廢 食用油 出口 將 有利於 帶動國 內 的 原料 供應 更 多鉅亨 報導庫 藏 股救 股價 曹明 景氣 不好 時 手握 現金 更 重要 董座 今年 力求 轉型 翻 轉劣勢 全年 供應量 達噸",
    "time_iso": "2025-06-01T06:10",
    "impact_pct": 57.76
  },
  {
    "company": "台塑化",
    "date": "2025年5月30日 上午8:22",
    "text": "油電股 台 塑化 增購 美國 乙烷 提升 競爭力 時報 資訊油 電股 台 塑化 增購 美國 乙烷 提升 競爭力 閱讀 全文 時報 資訊 年月日 上午 時報 台北 電 台塑 四寶股 東會 由 台 塑化 日 率先 召開台 塑化 董事 長 曹明 直言 大陸 龐大 新增 產能 外溢 威脅 加上 地緣 政治 關稅 等 人 為 干擾 及 碳費 上路 過往 石化 七年 循環 模式 已 不 復 見 對 全球 供應鏈 企業 營運 成本 造成 極大 挑戰將 啟動 多元 進 料及 低碳 能源 高值 轉型 策略 確保 競爭 優勢 提振 收益 結構 其中 低碳 轉型 部署 除 今年 正式 產銷 的 噸永續 航空 燃油 正向 政府 申請 開放 廢 食用油 進口 搭配 設備 改善 未來 可 增產達 年 產萬噸 目標轉 投資麥 寮 電廠 已 取得 台電 天然 氣發電 採購 合約將 啟動麥 寮 港 轉型 麥電 相關 燃煤 改 天然 氣發電 設施 建置 布局 總 投資額 將達千億元 預估 年 完工 以順利銜 接台電 年底 電力 採購 合約 生效 時程 此外 考量 乙烷 裂解 廠 成本 比輕油 裂解 廠 成本低 很多 台 塑化 規劃 增購 美國 乙烷 做 為 原料 以 一年 用量 萬萬噸 亦 即 乙烷 進料 生產 乙烯 達萬噸 展開 包括 冷凍 船 儲轉 碼頭 及 製 程 工程 調整 等 作業 預計 年初 完成 強化 輕油 裂解 廠料源 多元 彈性 目前 噸輕油 煉 製 成 乙烯 產率 為 而噸 乙烷 煉 製 成 乙烯 產率 可達以 當前 乙烷 每噸 價格 約 美元 加上 運費 美元 相對 亞洲 乙烯 每噸 價格 美元 營運 頗 具 競爭力 曹明 指出 與 美國 公司 合資 的 台塑 科騰 公司 生產低 分子量 高值 化產品 穩健 投產 獲利 在 符合 期環 評承諾 條件 下將 進行 新產品 擴建增 設 製 程 以 生 產 高 分子量 產品 使產品 多樣 化以 拓展 市場 規模 並對現 有 製 程 做 優 化 改善 產能 由現 有 萬噸 產品 優化 並擴 增至 萬噸 產品 及 萬噸 等 高值 化石 化產品 預計 今年 月 依產品 別 逐步 試車 生產進 一步 提振高值化 能量 面對 全球 浪潮 快速 發展 曹明 強調 將積 極運用 人工智慧 技術 加速 智慧 工廠 的 佈 建 提升 生產 效率 產品 價值並 降低 能耗 同時 落 實永續 經營 理念 持續 推動 節能 減碳 措施 去年 已 完成 件 改善 案 每年 有效 減碳 萬噸節 電萬度 及節 水萬噸 協助 企業 改善 體質 新聞 來源 工商 時報 一 彭暄 貽 台北 報導",
    "time_iso": "2025-05-30T08:22",
    "impact_pct": 54.43
  },
  {
    "company": "中鋼",
    "date": "2025年6月4日 下午5:24",
    "text": "美鋼 鋁關稅 翻倍 至 台灣 鋼廠 出口 添變數 中央社 財經 美鋼 鋁關稅 翻倍 至 台灣 鋼廠 出口 添變數 閱讀 全文 中央社 年月日 下午 中央社 記者 何秀玲 台北 年月日 電美國 總 統川普 簽署 公告 新 措施 日起 鋼鋁關 稅將 加倍 增至 中鋼 董事 長 鋼鐵公會 理事 長 黃 建智 指出 此舉 使 台廠 出口 美國 不確 定性 升高 客戶 觀望 氣氛 轉濃業界 關注 美國 本土 鋼價 是否 跟 進上 漲 為 進口 鋼鐵創 造成 本 優勢 黃 建智 今天 接受 中央社 記者 訪 問時 指出 美國 鋼鋁新 關稅 措施 提高 台廠 鋼鋁產 品銷 美的 不確 定性 也 讓 客戶 更 抱持 觀望 心態 另外 台灣 鋼鐵 下游 也 在 等待 美國 公布 細節 內容 如 相關 衍生品 是否 也 適用 關稅 黃 建智 指出 美國 對 進口 鋼鋁課 徵關稅 今年 月 日 宣布 月 日 生效 美國 鋼市 本地 行情 即 上 漲 至 隨著 美國 日將 進口 鋼鐵 關稅 從 提高 至 進口 鋼鐵產品 成本 大幅 上升 在 此情 況下 美國 鋼市 行情 能否 大幅 上漲 將是 進口 貨續 賣 與 否 的 關鍵 他 進 一步 解釋 若 美國 本土 鋼價 同步 上漲 台灣 進口 商還 有利 潤空間 進口 鋼鐵 仍 有 銷售 機會 但 若 美國 鋼市 行情 未能 顯著 上 漲 進口 鋼鐵得 加關 稅產品 將因 成本 過高 而 難以 在 當地 市場 競爭 進而 影響 台灣 鋼鐵業者 出口 中鋼 表示 對美 直接 出口 比重 有限 整體 影響 在 可控 範圍 內 但 美國此 舉將 對 台灣 鋼鐵產品 出口 美國 的 價格 競爭 力產生 一定 程度 影響 此次 關稅 調整 對 下 游客 戶 的 衝擊 較 為 直接 將研擬 對 應 措施 協助 客戶確 保供 應鏈 穩定 運作 此外 單軋 廠燁輝 目前 對 美銷售 比重 達 成燁輝 主管 表示 美國 提高 關稅 短期 確實會 帶來 壓力 因 進口 商需 自行 承擔 高額 關稅 近期 已有 客戶 反映 成本 過高 希望 與燁輝 協商 價格將 觀察後續 訂單 是否 受影 響燁輝 指出 美國 先前 調升 關稅 後 加上 匯率 因素 對 出口 環境 已 不利 但 因美國 本土 鋼鐵供 應 不足 也 無 相應 品質 市場 對 進口料 的 依賴 仍 在 若 美國 本土 鋼價 在 關稅 推動 下 再 上 漲 有助 燁 輝 與 進口 商協商 價格 因 客戶 可將 成本 轉嫁 至 終端 市場 中 鴻 表示 此 政策 立即 影響現 在 在 海上 的 鋼品 目前 製 造 中 產 品 及 先前 已下 單鋼品 使 客戶 需多 負擔 關稅 最終 客戶 是否 可 接受 多漲 需待 市場 消化 暫緩 天高額 對 等 關稅屆 期川普 政策 發布 後 需求 狀況 才 會 較 明朗 目前 多數 客戶 採觀望 態度",
    "time_iso": "2025-06-04T05:24",
    "impact_pct": 57.07
  },
  {
    "company": "中鋼",
    "date": "2025年6月2日 下午2:45",
    "text": "鋼鐵股 大成 鋼大國 鋼 受益 關稅 外資 趁機 調節 時報 資訊 鋼鐵股 大成 鋼大國 鋼 受益 關稅 外資 趁機 調節 閱讀 全文 時報 資訊 年月日 下午 時報 記者 葉時安 台北 報導 鋼鐵 族群 周 一股 價表現 不同 天龍頭 中鋼 中鴻股 價表現 居後然 美國 調高 進口 鋼鋁 關稅 至 在 美設 廠 的 大成 鋼大國 鋼將 受益 兩檔 漲幅 居前 大成 鋼 更 爆量 強漲 近 半根 漲停 一舉 衝上 月 線 但 分析 外資 操作 大成 鋼 遭外 資大賣 超萬 張大國 鋼同樣 單日 賣 超張 中鋼 也 單日 大賣 超且 已 連續 四天 賣 超共達 萬張 顯示 外資 對 鋼鐵 一視 同仁 而 轉為 調節 美國 總 統川普 宣布 將進口 鋼鋁 的 關稅 提升 至 預計 在 月 日 生效 川普 日前 一度 支持 新日 鐵鐵 併 購而 此舉 提高 鋼鋁 關稅 主因 欲 保護 美國 鋼鐵產業 及 美國 鋼鐵 公司 維持 美國 鋼鐵 公司 的 獲利新 關稅 政策 將 有利於 新合資 公司 的 美國業務 保障 美國 鋼鐵產業 的 發展 更進 一步 遏止 低價 的 進口 鋼鋁產品 削弱 美國鋼 鋁 製 品 的 競 爭 力 若 鋼 廠 轉 嫁 成本 將 推升 美國 鋼價進 一步 走升 的 機會 不過 整體 關稅 議題 目前 各國 仍 與 美國 進行 貿易 談判 多 希望 能 取得 豁免 或是 降低 關稅 因此 關稅 方面 仍有 調整 變數 空間 美國 調高 進口 鋼鋁 關稅 至 大成 鋼為 美國 不 鏽 鋼 及 鋁 捲 板 市 占 第一 公司 規畫 德州 鋁廠 擴產熱 軋產線 預計 年 產能將 提升 至萬噸 具美國產線 的 優勢 在 美設 廠 的 大成 鋼將 受益 美國 對 等 關稅 議題 緩解 美國 經濟 展望 偏 正向 可望 提升 未來 出貨量 受惠 美國 總統川 普持續 推動 美國 基礎 建設 政策 需求 挹注 大成 鋼營 運大國 鋼 在 美國 市場 也 具 高度 市占率 同業 難以 超越 而 因應 美國 關稅 已 經調 漲售價 第二季 毛利率 可望 大幅 提升 抵消 匯損 衝擊 在 關稅 調升 後 預估 尚有 下一波 漲價 對 獲利表現 有利 法人 則 分析 美國 鋼鐵 市場 美國 鋼鐵產能 開出 並非 一蹴可 幾 尤其 美國 鋼鐵供 應鏈 在 未來 年 內 仍 脆弱 川普 提高 美國 鋼鋁 進口 關稅 更將 造成 先前 已達成 貿易 協議 的 國家產生 不確 定性 且亞洲 鋼鐵產業 供過 於 求 問題 加劇 以及 美 國 製 造 業 活 動 產 生 的 負 向 影 響 擴 大 從 原料 價格來 看國際 鐵礦砂 價格維持 弱勢 四月 美國 關稅 宣布 後 最低 跌 到 美元 左右 但 即使 局勢 已 經舒 緩後續 價格 最 多 也 僅反彈 到 美元 之長 期 平均 價格 附近 而已 整體 預期 全球 鋼鐵 需求 年 並不會 太強 反而 中國 需求 持續 放 緩將 對 鐵 礦砂 價格 走勢 不利 鎳價 近期 持續 在 美元 區間 震盪 由 於 鎳價 已維持 一年 多 的 價格 整理 成本 相對 平穩 有利於 鋼廠 鋼鐵龍頭 中 鋼周 一股 價摔 至 近個 月 低 檔針 對 關稅 影響 上 公司 對美國 的 直接 出口量 占 比僅 約 估計 對 中鋼 直接 衝擊 相對 有限 但 對 下 游客 戶影響 還有 有待 觀察 如下 游客 戶 包括 單軋 廠 油管 廠 扣件 業及 汽車 零件 等 用 鋼產業 的 潛 在 影響 待 觀察市場 評估 恐持續 壓抑 市場 需求 整體 鋼鐵 市況 尚未 復 甦 法人 也 提到 美國將 鋼鋁 關稅 從 提高 到將 讓 每年 進口 萬噸 的 鋼材 大量 減少 有助 於 美國 鋼材 價格 提升 但 同時 對 台灣 鋼材 出口 出現 較 大衝擊 月份 美國 鋼材 熱軋 鍍 鋅 板類 進口 減少近 成僅輸 油管 馬 口 鐵呈現 月 增幅 雖然 中鋼 本身 直接 出口 美國 鋼材 甚少 但 下 游客 戶影響 較 大恐 造成 中鋼出 貨量 恢 復 不如 預期 惟 影響性 仍 需觀察 政策 執行 時間 而定 中鋼 展望 第二季 營運狀況 雖然 鋼材 銷量 將季 比 增加 且 鐵 礦砂 煤礦 等 原 物料 報價 仍維持 低檔 惟受 關稅 影響 在 終端 需求 放緩 的 預期 心理 下 下游 廠下單 仍 相 對 保守 下滑 加上 中龍 高爐 大修 為 月 至 月 第二季 稼動率 相 對 較 低 獲利表現 承壓 至於 非鋼業務 的 風力 發電 在 夏季 的 發電量 最低 也 將壓 縮營 收表現 空間 故中鋼 第二季 營運相 對 保守 下個 月 即將 進入 第三季 過往 第三季 受東 南亞 雨季 以及 歐美暑 休影響 多 為 鋼鐵 淡季 需求 可能 略 受壓 抑不過 目前 整體 鋼市 正在 觀望 美國 對 等 關稅 政策 走向 若順利 落幕 市場 信心 可望 回穩 鋼價 可望 持穩 甚至 小幅 上升 且 留意 回補庫 存 的 需求 則 看待 下半年 鋼鐵產業 可望 樂觀 以待",
    "time_iso": "2025-06-02T02:45",
    "impact_pct": 59.06
  },
  {
    "company": "中鋼",
    "date": "2025年5月29日 下午1:28",
    "text": "鋼鐵股 中鋼 月 轉虧 億元 鋼市 變化待 觀察時 報資訊 鋼鐵股 中鋼 月 轉虧 億元 鋼市 變化待 觀察 閱讀 全文 時報 資訊 年月日 下午 時報 記者 葉時安 台北 報導 中鋼 周四 公布 年 月 自結合 併 盈餘 受到 鋼鐵業 單位 毛利 減少 中鋼 月 營業 損失 億 元月 減年 減稅 前淨損 億 元月 減年 減中 鋼前 月 合 併 營業 利益 億 元年 增合 併 稅前 淨利 億 元年 減 受到 鋼鐵業 銷售 單價及 數量 減少 展望 後 續 鋼市 雖然 中國 央行 降準 降息 釋放 一兆 人民 幣資金下 有利 支撐 當地 市場 需求 然 目前 美國 出廠 價格略 為 回檔 歐洲 需求 復 甦 緩慢 導致 當地 買氣 保守 觀望 亞洲 地區 鋼價則 尚 呈 弱 勢盤 整態 勢且 台灣 受到 台幣 升值 後 續 鋼市 變化 仍 待 觀察中 鋼年 月 之合 併 營業 收入 億 元月 增年 減營業 損失 億 元月 減年 減稅 前淨損 億 元月 減年 減中鋼 表示 鋼鐵業 銷售量 增加 致營業 收入 月 比 增加 惟鋼 鐵業 單位 毛利 減少且 中能 風場 發電度數 減少致 營業 利益 及稅 前淨利 減少 單月合 併 稅前 轉為 淨 損中 鋼前 月 之合 併 營業 收入 億 元年 減合 併 營業 利益 億 元年 增合 併 稅前 淨利 億 元年 減中鋼 說明 鋼鐵業 銷售 單價及 數量 減少致 營業 收入 減少 另 礦業 投資 獲 配股 利減 少致業 外 收入 減少 惟中能 風場 發電度數 增加 致營業 利益 增加 中鋼個 體非合 併 鋼品 銷售量 月 鋼品 銷售量 為 萬公噸 本年 累計 鋼品 銷售量 為 萬公噸 美國 在 關稅 政策 談判 上 已 與 英國達 成協議 中國 部分 則 先行 恢 復 稅率 以利 後 續 談判 經濟 不確 定性 有望 逐步 趨緩 惟聯 準會 仍維持 利率 穩定 基調並 示警 經濟 風險將 今年 全球 經濟 成長 率 由 下 修為 鋼鐵產品 部分 目前 美國 出廠 價格略 為 回檔 歐洲 需求 復 甦 緩慢 導致 當地 買氣 保守 觀望 亞洲 地區 鋼價則 尚 呈 弱 勢盤 整態 勢然 中國 大陸則 在 其 央行 降準 降息 釋放 一兆 人民 幣資金下 有利 支撐 當地 市場 需求 台灣 方面 近期 則因 新 台幣 大幅 升值 走勢 衝擊 下游 加工 業外 銷接 單影響 國內 出口 動能後續 鋼市 變化 仍 待 觀察",
    "time_iso": "2025-05-29T01:28",
    "impact_pct": 58.12
  },
  {
    "company": "中鋼",
    "date": "2025年5月28日 下午3:05",
    "text": "鋼鐵股 低 碳 轉型 中鋼 總經理 陳 守 道 加速 數位 科技 發展 時報 資訊 鋼鐵股 低 碳 轉型 中鋼 總經理 陳 守 道 加速 數位 科技 發展 閱讀 全文 時報 資訊 年月日 下午 時報 記者 葉時安 台北 報導 中國 工程 師學會 中 工會 高雄市 分會 中國 電機 工程 學會 高雄市 分會 及 中國 機械 工程 學會 高雄市 分會 周三 假中 鋼集團 總部 大樓 國際會 議廳 盛大 舉辦 年 聯合 年 會 年 會 主題 為 以 數位 科技 驅動 低 碳 轉型 來 自 各界 貴賓會員 以及 各項 工程 獎項 得主 共人 齊聚 一堂 交流 及 探討產業 未來 的 創新 挑戰 與 永續 發展 中鋼 總經理 陳 守 道 指出 面臨 全球 氣候 變遷 與 數位化 浪潮 交織 下 的 嚴峻 挑戰 惟有 加速 數位 科技 發展 驅動 低 碳 轉型 方能 有效 提升 產業 的 競爭力 與 韌性 聯合 年 會 開幕 儀式 中 中鋼 總經理 陳 守 道 以 中 工會 高雄市 分會 理事 長 兼大會 主席 的 身份 出席 陳 理事 長 指出 面臨 全球 氣候 變遷 與 數位化 浪潮 交織 下 的 嚴峻 挑戰 惟有 加速 數位 科技 發展 驅動 低 碳 轉型 方能 有效 提升 產業 的 競爭力 與 韌性 陳 理事 長 舉例 說 明強 調中鋼 近年 來擘 劃二軸三轉 經營 策略 對 內 戮力 推動 數位 轉型 及 低 碳 轉型 之外 對外 更 積極 攜手 下游 用 鋼產業 緊密 合作 共同 推動供 應鏈 轉型 並透過 高值化 精 緻 鋼 品 的 開 發 來 創 造 更 高 的 產 業 價 值 電 機 工程 學會 高雄市 分會 蘇炎 坤 理事 長 致詞 也 提及 節能 創能 儲能 綠能 科技 與 系統 整合 的 重要性 鼓勵 產業界 先 進持續 深化 相關 工程 技術 的 研究 促進 我國 百工 百業 蓬勃 發展 聯合 年 會 中鋼 黃 建智 董事 長 親臨 現場 另 邀 請 中山 大學 蔡維哲 教授 擔任致 詞貴賓 並特別 安排 台達 研究院 闕志克院 長 與 清華大學 邱銘傳 教授 進行 兩場 專題 演講 蔡 教授 致詞 時 從 財經 專業 視角 分析 在 全球 經貿 劇烈 重組 的 時代 工程 師的 角色 益發 重要 已躍升 為 國家 經濟 安全 的 守護者 並以 美日 鋼鐵收 購案 和 英國 政府 接管 中企 鋼廠 等 案例 說明 基礎 工業 對 國安 的 戰略 價值 在 面 對 美國 對 等 關稅 政策 帶來 的 挑戰 台灣 工程 師憑 藉 在 歷次 經濟 變局 中展現 的 韌性 正迎 來 前所未有 的 機遇 透過 技術 創新 實現 高值化 轉型 跨 領域 整合 數位 低 碳 轉型 關鍵 技術 自主 等 領域 發揮 關鍵 作用 為 台灣 在 印太地區 供 應鏈 去 風險化 浪潮 中 找到 安全 且 具 競爭力 的 戰略 定位 闕院 長 的 專講 主題 為 綠電 匹配 的 需求 與 技術 深入分析 目前 國內 外綠電 憑證 制度 市場 交易 機制 及其 技術 支撐 並以 台達 電實際 案例 說明 如何 透過 智慧 能源 管理系 統 提升 綠電 使用 效率 與 即 時 調度 能力 並強 調企業 若 能 妥善 掌握 綠電 匹配 策略 將可 大幅 提升 碳排 控管 績效 此外 邱 教授 則以 人工智慧 促進 低 碳 轉型 為題 解析 技術 於 碳排 預測 流程 優化 能源 監控 上 的 應用並 指出 可成 為 企業 低 碳 策略 的 核心 工具 協助 企業 即 時 掌握 環境 變數 與 產線 耗能 狀況 達 到 設備 即 時 調整 與 預警 管理 之 目標",
    "time_iso": "2025-05-28T03:05",
    "impact_pct": 56.11
  },
  {
    "company": "中鋼",
    "date": "2025年5月26日 上午5:56",
    "text": "中鋼 冷水 瓶網 拍 價衝 千元 股東 紀念品 無本 商機 價格 兩極 奇摩 股市 中鋼 冷水 瓶網 拍 價衝 千元 股東 紀念品 無本 商機 價格 兩極 閱讀 全文 陳 依旻 財經 特派 記者 年月日 上午 中鋼 股東 紀念品 冷水 瓶太夯 推動 轉賣 商機 但 無本 商機 價格 兩極網 拍 價格 最低 多元 但 最高 喊到 近元價 差近 倍 延伸 閱讀 美翻 台積 電福委會 送 的 行李箱 實體 照曝光 網路代 購價 飆近 萬元 中 鋼股 東紀念品 圖中鋼 提供 每年 股東會 旺季 拍賣 平台 上 的 股東會 紀念品 總會 掀起 搜尋熱潮 其中 台泥 聯電中 鋼台 新金開 發金 等 長 年 名列 熱搜榜 中鋼 今年 主打 實用 路線 推出 輕巧 冷水 瓶 第一天 開放 領取 就 有據點 喊 出 提早 缺貨 不少 民眾 轉向 拍 賣 平台 尋找 甚至 出現 價格 兩極化 的 股東 轉賣潮 根據 記者 觀察 初期 轉賣 價格落 在 至 元 之間 隨著 市場 需求 升溫 近期 價格 普遍 漲至元 起跳 最高 甚至 喊 價到 元代 領業者 表示 對 於 領到 紀念品 的 股民 來 說 用 不到 的 東西 是 可以 另外 轉賣給 需要 的 人 而 對 於 非 股民 來 說 可以 斟酌 價格 貨比 三家 買到 需要 的 商品 則是 相當 划算 回顧 中鋼 每年 股東會 紀念品 均 主打 實用 風過 去 送 過雨傘 鋼杯 螺絲 起子 工具 組 造型 都 相當 可愛在 市場 掀起 旋風 尤其 去年 傘更 引發 瘋 搶 今年 冷水 瓶 也 一如既往 有 持股 但 還沒領 到 的 股民 也 不用 擔 心中 鋼 表示 備貨 充足 今年 股東會 紀念品 準備 數量 充足 除了 三大 通路 之外 也 特別 增加 處永豐 金證券 的 領取場 所建議 股東 可多 利用 各服 務據點 領取",
    "time_iso": "2025-05-26T05:56",
    "impact_pct": 56.54
  }
]